{
    "generator_title": "Генератор на QR кодове: Създайте вашия безплатен QR код",
    "generator_subtitle": "Персонализирайте го с вашия цвят, форма и лого в 3 прости стъпки.",
    "step1": "Изберете съдържанието на вашия QR код",
    "step2": "Персонализирайте и проектирайте го, както искате",
    "step3": "Изтеглете вашия QR код",
    "step1text1": "Изберете от разнообразие от опции:",
    "step1text2": "PDF, меню, видео, визитки, уеб,",
    "step1text3": "приложения и др.",
    "step2text1": "Попълнете цялата информация и използвайте нашия QR",
    "step2text2": "генератор, за да получите уникален дизайн.",
    "step3text1": "Получете вашия QR код в различни формати",
    "step3text2": "(pdf, png, svg), разпечатайте го или го покажете в",
    "step3text3": "цифров формат и готово!",
    "ngenete1": "Генерирайте различни видове QR кодове",
    "ngenete12": "QR кодовете могат да съдържат голямо количество съдържание и в QRfy предлагаме тях.",
    "create_button": "Създайте QR код",
    "Homepagenn": "Начална страница",
    "Businessnn": "Бизнес",
    "Educationalinstitutionsnn": "Образователни институции",
    "QRCodesnn": "QR кодове за ресторанти",
    "digitalnn": "Интегрирането на QR кодове в ресторанта ви е ключова стъпка в цифровата трансформация. Научете как вашето заведение може да революционизира услугите и връзката с клиентите, като се възползва от потенциала на тези цифрови инструменти.",
    "Getstartednownn": "Започнете сега",
    "Discovernn": "Открийте Лос Бургесес",
    "Considernn": "Помислете за Лос Бургесес като пример: това може да е вашето кафе, бар или заведение за храна. Използването на QR кодове положително променя преживяването на вашите гости, насърчавайки тяхната лоялност и предпочитания. Искате ли да иновирате в своето заведение? Изследвайте тези оригинални начини за внедряване на QR кодове и как можете да ги адаптирате към бизнеса си.",
    "Menu_qr_codenn": "QR код за меню",
    "Your_menunn": "Вашето меню, винаги достъпно",
    "If_you_offernn": "Ако предлагате услуги за вземане или доставка, позволете на клиентите си да получат достъп до менюто ви динамично с QR кодове за меню. Този инструмент ви позволява лесно да актуализирате кулинарното си предлагане без препечатване, идеален за промени в цените, изображения или обновления на марката.",
    "MoreInfonn": "Повече информация",
    "Link_Listing_QR_Codenn": "QR код за линк списък",
    "Strengthennn": "Укрепете вашето онлайн присъствие",
    "gastronomicnn": "Гастрономическото преживяване се наслаждава и в дигиталния свят. Улеснете посетителите си да намерят и следват вашите социални мрежи, използвайки специален QR код на вашите premises. Поставете го на видими места, за да могат клиентите ви да се свързват и да споделят опита си, обединявайки всички ваши мрежи в един QR код.",
    "Feedbacknn": "QR код за обратна връзка",
    "listennn": "Слушайте клиентите си",
    "loyaltynn": "Лоялността на вашите клиенти зависи от степента на удовлетвореност. С QR кодове за обратна връзка събирайте мненията им по прост начин. Поставете тези QR кодове на фактури или менюта, за да могат да оставят оценки и коментари за опита си. Прегледайте мненията на платформата с дата и час, и ги организирайте по категории за детайлен анализ.",
    "createnangenn": "Създавайте, управлявайте и наблюдавайте вашите QR кодове",
    "Design_impressivenn": "Дизайн на впечатляващи QR кодове, които да отговарят на вас. Добавете свой собствен щрих с цветове, лого и рамка.",
    "Business_QR_Codenn": "QR код за бизнес",
    "Create,managnn": "Създавайте, управлявайте и наблюдавайте вашите QR кодове",
    "useyournn": "Използвайте витрината на вашия ресторант като постоянно рекламно пространство. QR код с информация за вашия бизнес, видим през целия ден, привлича вниманието на минаващите, показвайки детайли като работно време, меню, социални мрежи и др., дори извън работното време.",
    "imagesqrnn": "QR код за изображения",
    "viewyour": "Прегледайте вашите специалитети",
    "Sometimesnn": "Понякога думите не са достатъчни, за да опишат ястията ви. Използвайте QR кодове, които водят до галерия с изображения на вашите специалитети. Това позволява на клиентите да разглеждат визуално кулинарните ви предложения без да претоварват дизайна на менюто.",
    "Couponqrnn": "QR код за купони",
    "Build_loynn": "Създайте лоялност с промоции",
    "Attract_newnn": "Привлечете нови клиенти и задръжте редовните с QR кодове, които водят до купони и специални предложения. Това е ефективен начин да насърчите посещенията и да наградите лоялността на клиентите си, предлагайки изключителни предимства.",
    "Complete_solnn": "Комплексно решение за маркетинг с QR кодове",
    "Adaptnn": "Адаптирайте вашите QR кодове към имиджа на вашата марка, като вмъкнете корпоративни цветове и вашето лого. Наблюдавайте представянето чрез статистически анализ и модифицирайте съдържанието си дори след печат. Универсален инструмент за подобряване на маркетинговата ви стратегия.",
    "allplannn": "Всички планове включват:",
    "Unlimitednn": "Неограничени динамични QR",
    "Createunlimitednn": "Създавайте неограничени QR кодове и ги актуализирайте когато искате в реално време.",
    "Varietynn": "Разнообразие от видове QR",
    "choosenn": "Изберете от множество видове QR, като URL, PDF, Меню и др.",
    "varitynn": "Разнообразие от формати за изтегляне",
    "doenloadnn": "Изтеглете вашия QR в PNG, SVG, PDF и други.",
    "unnlin": "Неограничени членове",
    "invitnn": "Поканете потребителите, които искате, да сътрудничат в създаването и управлението на вашия QR.",
    "Completexnn": "Пълен QR Анализ",
    "statisticsnn": "Получете статистика с броя на сканиранията, местоположенията и устройствата на потребителите.",
    "editingnn": "Редактиране и управление на QR",
    "colorssnn": "Персонализирайте вашите QR кодове с цветове, шрифтове и избрано лого, наред с други опции.",
    "limtsnn": "Неограничени сканирания",
    "unlimitedlynn": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "bilkxnn": "Създаване и изтегляне на партиди",
    "RESTnn": "Генерирайте множество QR кодове с CSV или REST API и ги получавайте в едно изтегляне.",
    "pixelnn": "Интегриране на Google и Facebook пиксели",
    "interactionnn": "Проследявайте взаимодействието с вашите QR кодове.",
    "PSupportnnn": "Премиум поддръжка",
    "whenevernn": "Отказвайте, когато искате",
    "CSVnn": "Генерирайте множество QR кодове с CSV или REST API и ги получавайте в едно изтегляне.",
    "Domainnn": "Персонализиран домейн",
    "track": "Проследявайте взаимодействието с вашите QR кодове.",
    "pricesnn": "Планове и цени",
    "FAQnn": "Често задавани въпроси",
    "Resourcesnn": "Ресурси",
    "typesdnn": "Видове QR кодове",
    "QRCodesfornn": "QR кодове за",
    "QRCodesonnn": "QR кодове на",
    "Generatornn": "Генератор на QR кодове",
    "Featuresnn": "Функции",
    "StaticQRss": "Статичен QR",
    "Permanentxnnn": "Постоянни и неизменяеми QR кодове.",
    "creationvnn": "Създаване и изтегляне на партиди",
    "Generatevnn": "Генерирайте и изтегляйте QR кодове в голям мащаб.",
    "dynnn": "Динамичен QR",
    "updateablenn": "QR кодове, които могат да бъдат актуализирани в реално време.",
    "GooglePixelIntegrationnn": "Интеграция на Google пиксел",
    "DigitalCampaignAnalysisnn": "Подобрете анализа на вашите цифрови кампании.",
    "VarietyDownloadFormatsnn": "Разнообразие от формати за изтегляне",
    "ExpandPossibilitiesnn": "Разширете възможностите за използване на вашите QR кодове.",
    "CustomDomainnn": "Персонализиран домейн",
    "StrengthenBrandnn": "Укрепете марката си с вашия собствен домейн.",
    "LimitedContributorsnn": "Ограничен брой потребители с права за достъп",
    "ManageTeamQRnn": "Управлявайте вашите QR кодове като екип.",
    "Templatesnn": "Шаблони",
    "SaveReuseDesignsnn": "Запазвайте и повторно използвайте собствените си дизайни.",
    "CompleteAnalyticsnn": "Пълен анализ",
    "UnderstandPerformancenn": "Разберете представянето с подробни данни.",
    "EventTrackingnn": "Проследяване на събития",
    "TrackInteractionsnn": "Проследявайте взаимодействията.",
    "EditingManagementQRnn": "Редактиране и управление на QR кодове",
    "CustomizeOrganizeQRnn": "Персонализирайте и организирайте вашите QR кодове.",
    "PasswordAccessProtectionnn": "Защита с парола",
    "SecureCodesnn": "Осигурете вашите кодове.",
    "Registernn": "Регистрация",
    "Log_Innn": "Вход",
    "Dashboardnn": "Табло",
    "FAQsnn": "ЧЗВ",
    "dontnn": "Ако имате въпроси, на които не можете да отговорите чрез нашите ЧЗВ, не ",
    "hesitatenn": "колебайте се да се свържете с нашия екип.",
    "WhatIsQRnn": "Какво е QR код?",
    "WhatIsQRDescriptionnn": "С други думи, QR кодът е естествената еволюция на баркода. Името му произлиза от 'Quick Response Code' поради скоростта, с която може да бъде сканиран. Този код позволява лесен достъп до различна информация чрез мобилно устройство.",
    "WhatAreQRCodesUsefulFornn": "За какво са полезни QR кодовете?",
    "WhatAreQRCodesUsefulForDescriptionnn": "Те са полезни толкова, колкото са различните видове съдържание, които могат да предлагат. Всъщност, през последните години този тип код става все по-широко приет сред всички видове хора. Логично е, тъй като с едно сканиране можете да получите достъп до разнообразна информация и дори да улесните определени задачи, като свързване с Wi-Fi мрежа. QR кодът може да ви помогне да подобрите услугата или продукта, който предлагате, да взаимодействате с вашите клиенти и да промотирате бизнеса си, наред с други неща.",
    "HowManyTypesOfQRnn": "Колко вида QR кодове съществуват?",
    "HowManyTypesOfQRDescriptionnn": "Много. Има толкова много видове, колкото различни видове съдържание, които могат да бъдат свързани с тях. В QRfy предлагаме инструмент за създаване на широка гама от тях: Wi-Fi, уебсайт, vCard, PDF, изображения, видеа, приложения и менюта. И всичко това по най-простия начин.",
    "HowDoYouReadQRnn": "Как да прочетем QR код?",
    "HowDoYouReadQRDescriptionnn": "Има няколко фактора, които влияят на това дали човек или потенциален клиент може да прочете QR кода, но без съмнение най-важният фактор е, че лицето, което иска да сканира кода, трябва да има мобилен телефон. В днешно време много мобилни устройства могат да четат QR кодове с камерата си, просто насочвайки камерата към кода. Ако това не сработи, може да се наложи да изтеглите приложение, предназначено за четене на QR кодове.",
    "StaticVsDynamicQRnn": "Каква е разликата между статичен и динамичен QR код?",
    "StaticVsDynamicQRDescriptionnn": "Най-голямата разлика между двата е, че динамичният QR код може да бъде редактиран дори след печат, а статичният не може. Следователно, динамичният QR код ни позволява да променяме както функцията, така и съдържанието по всяко време и колкото пъти искаме. Друга голяма разлика е, че динамичният QR код позволява събиране на статистика за сканиранията, за да получим колкото се може повече информация.",
    "StaticToDynamicQRnn": "Може ли статичен QR код да бъде преобразуван в динамичен или обратното?",
    "StaticToDynamicQRDescriptionnn": "Не, поради техническите разлики между всеки от кодовете.",
    "GenerateQRnn": "Как мога да генерирам собствен QR код?",
    "GenerateQRDescriptionnn": "Има различни платформи и инструменти за създаване на собствен QR код, но никой не е като QRfy. С QRfy можете не само да създавате персонализирани QR кодове, но и да управлявате и редактирате кода си и да наблюдавате анализа.",
    "CanQRFailnn": "Може ли прочитането на QR код да се провали?",
    "CanQRFailDescriptionnn": "QR кодовете също имат система за предотвратяване на грешки. Благодарение на тази система до 30% от структурата на QR кода може да бъде повредена, без да повлияе на способността му да бъде прочетен. Ако повредата е по-голяма, може да стане невъзможно да бъде прочетен.",
    "DesignYourOwnQRnn": "Как мога да проектирам собствен QR код?",
    "DesignYourOwnQRDescriptionnn": "С нашия генератор на QR кодове, всеки може да създаде собствен.",
    "CustomizeQRTextnn": "Мога ли да персонализирам текста на QR кода?",
    "CustomizeQRTextDescriptionnn": "Да. При спазване на максималния брой символи.",
    "ChangeQRSizeTitleTextnn": "Мога ли да променя размера на логото си на QR код?",
    "ChangeQRSizeDescriptionTextnn": "Не. За да се избегнат грешки при четенето на QR кода, тази опция не е налична. Но не се притеснявайте, използваме стандартен размер, така че логото да е лесно четимо и да не компрометира сканирането.",
    "EditQRCodeTitleTextnn": "Мога ли да редактирам QR кода си?",
    "EditQRCodeDescriptionTextnn": "Да. В секцията 'Моите QR' можете да видите всички QR кодове, които сте създали. Просто кликнете върху бутона за редактиране (символ на молив), за да направите промени на вашия QR.",
    "CheckQRCodeTitleTextnn": "Мога ли да проверя дали QR кодът ми работи правилно?",
    "CheckQRCodeDescriptionTextnn": "Да. Препоръчваме винаги да сканирате предварителния преглед на QR кода с мобилното си устройство, за да проверите дали работи.",
    "WhyQRCodeNotWorkingTitleTextnn": "Защо моите QR кодове не работят?",
    "WhyQRCodeNotWorkingDescriptionTextnn": "Ако сте в пробен период или подписани на някой от нашите планове, вашите активни QR кодове трябва да работят без проблем. Ако вашите QR кодове не работят, най-вероятно причината е в елементите на дизайна. Някои приложения за четене и камери на телефони имат трудности при сканирането на сложни QR кодове. Ето някои елементи на дизайна, които да имате предвид: - Убедете се, че има достатъчен контраст между предния план и фона на QR кода. - Убедете се, че размерът на QR кода е подходящ за разстоянието за сканиране (динамичните QR кодове не трябва да са по-малки от 2x2 см, а статичните не по-малки от 3x3 см). - Убедете се, че използваното лого не блокира критични елементи на QR кода.",
    "DataCollectedDynamicQRTitleTextnn": "Какви данни се събират при сканирания на динамични QR кодове?",
    "DataCollectedDynamicQRDescriptionTextnn": "Ще можете да знаете общия брой на сканиранията, броя на сканиранията по операционна система, местоположението и броя на уникалните сканирания.",
    "DownloadQRCodeTitleTextnn": "Как да изтегля QR кода си?",
    "DownloadQRCodeDescriptionTextnn": "Можете да изтеглите QR кодовете си от секцията 'Моите QR' или в секцията 'Детайли' на всеки QR. Можете да го изтеглите в формати като PNG, JPEG, EPS или SVG.",
    "PrintQRCodeTitleTextnn": "Как да принтирам QR кода си?",
    "PrintQRCodeDescriptionTextnn": "След като изтеглите QR кода си в желания формат, можете да го принтирате от компютъра си. Уверете се, че сте тествали QR кода преди печат, за да избегнете проблеми.",
    "PlansDifferenceTitleTextnn": "Колко плана има и как се различават?",
    "PlansDifferenceDescriptionTextnn": "В QRfy предлагаме 3 плана, които ви дават достъп до всички инструменти на нашата платформа. Разликата е в тяхната продължителност. Също така предлагаме безплатен 7-дневен пробен период за проучване на платформата.",
    "ExtraChargeTitleTextnn": "Има ли допълнителна такса освен цената на плана?",
    "ExtraChargeDescriptionTextnn": "Не, няма допълнителни такси извън цената на плана плюс ДДС. Въпреки това, вашият доставчик на кредитни карти може да начисли малка такса за транзакцията. Моля, свържете се директно с вашата банка или доставчик на кредитни карти за подробности.",
    "PaymentMethodsAcceptedTitleTextnn": "Какви методи на плащане приема QRfy?",
    "PaymentMethodsAcceptedDescriptionTextnn": "QRfy приема карти Visa, Mastercard, American Express и Maestro.",
    "ChangePaymentMethodTitleTextnn": "Мога ли да променя или актуализирам метода си на плащане?",
    "ChangePaymentMethodDescriptionTextnn": "Да. Отидете в секцията 'Моите планове' и кликнете върху 'Актуализиране на картата'.",
    "ChangeVATNumberTitleTextnn": "Къде мога да актуализирам или променя ДДС номера си?",
    "ChangeVATNumberDescriptionTextnn": "Можете да актуализирате ДДС номера си, като отидете в секцията 'Данъчна информация' в 'Моя профил'.",
    "DownloadInvoicesTitleTextnn": "Къде мога да изтегля фактурите си?",
    "DownloadInvoicesDescriptionTextnn": "Можете да изтеглите фактурите си, като кликнете върху иконата на фактурата в секцията 'Планове и плащания'. Ще трябва да предоставите данъчната си информация. Ако имате проблеми, моля, свържете се с нашия екип за поддръжка.",
    "SubscriptionUsageTitle": "Кога мога да започна да използвам закупения план?",
    "SubscriptionUsageDescription": "Веднага след като плащането бъде направено, можете да започнете да използвате всички инструменти на QRfy.",
    "SubscriptionDurationTitle": "Колко дълго продължава моята абонамент?",
    "SubscriptionDurationDescription": "Това ще зависи от плана, на който сте се абонирали. Имаме следните планове: тримесечен, полугодишен, годишен.",
    "AutomaticRenewalTitle": "Автоматично ли е подновяването на абонамента ми?",
    "AutomaticRenewalDescription": "Да. Освен ако абонаментът не бъде отменен - най-късно - един ден преди датата на подновяване, абонаментът ви ще бъде автоматично подновен. Подновяването на абонамента не може да бъде отменено, след като е било извършено.",
    "CancelSubscriptionTitle": "Как да отменя абонамента си?",
    "CancelSubscriptionDescription": "Отменянето на абонамента ви е много лесно. Можете да го направите в секцията 'Фактуриране' или като кликнете тук.",
    "QRCodeAfterCancellationTitle": "Какво се случва с моите QR кодове, ако абонаментът ми бъде отменен?",
    "QRCodeAfterCancellationDescription": "Вашите QR кодове няма да изчезнат, но няма да можете да имате достъп до тях или до събраните данни, докато не актуализирате плана си. Вашите QR кодове ще изчезнат само ако изтриете акаунта си в QRfy.",
    "RefundPolicyTitle": "Предоставяте ли възстановяване за неизползвани абонаментни периоди?",
    "RefundPolicyDescription": "Не се предлагат възстановявания за неизползвани абонаментни периоди. Потребителите могат да предотвратят автоматичното подновяване на абонамента, като го отменят по всяко време.",
    "TrialPeriodTitle": "Колко дълъг е пробният период?",
    "TrialPeriodDescription": "7 дни, в които можете да опитате нашия генератор на QR кодове.",
    "TrialAccessTitle": "Какъв тип достъп дава пробният период?",
    "TrialAccessDescription": "Нашият пробен период ви дава достъп до всичките ни инструменти. В QRfy вярваме, че за да оцените услуга, трябва да можете да я тествате напълно.",
    "TrialExtensionTitle": "Може ли пробният период да бъде удължен?",
    "TrialExtensionDescription": "Съжаляваме, но пробният период продължава само 7 дни. След този период можете да продължите да използвате платформата, като се абонирате за някой от нашите планове.",
    "CommercialUseTitle": "Мога ли да използвам QR кодовете, генерирани в пробния период, за търговски цели?",
    "CommercialUseDescription": "Да.",
    "CancelTrialTitle": "Трябва ли да отменя пробния период, ако не възнамерявам да продължа да използвам платформата?",
    "CancelTrialDescription": "Не. Безплатният пробен период автоматично приключва след 7 дни. Само платените планове могат да бъдат отменени.",
    "QRCodeAfterTrialTitle": "Какво става с моите QR кодове, след като пробният период приключи?",
    "QRCodeAfterTrialDescription": "Вашите QR кодове ще бъдат съхранени за три месеца след края на пробния период. През този период няма да можете да имате достъп до тях, докато не сключите един от нашите планове.",
    "editorial_heading_bk": "Запознайте се с Editorial Q",
    "Message_tab_bk": "Съобщение",
  "Networkname_tab_bk": "Име на мрежа",
  "Network_password_bk": "Парола за мрежа",
  "Type_of_encryption_bk": "Тип криптиране",
  "WEP_bk": "WEP",
  "WPA_bk": "WPA",
  "WPA2_EAP": "WPA2-EAP",
  "nopass_bk": "без парола",
  "Hidden_network_bk": "Скрита мрежа",
  "Name_tab_bk": "Име",
  "Surname_tab_bk": "Фамилия",
  "Contact_info_bk": "Информация за контакт",
  "Personal_website_bk": "Личен уебсайт",
  "Location_bk": "Местоположение",
  "Complete_tab_bk": "Завършване",
  "Url_tab_bk": "Url",
  "Coordinates_tab_bk": "Координати",
  "Search_address_bk": "Търсене на адрес",
  "Street_number_first_bk": "Номер на улица първи",
  "Street_bk": "Улица",
  "Number_bk": "Номер",
  "Postal_Code_bk": "Пощенски код",
  "City_bk": "Град",
  "State_Province_bk": "Щат / Провинция",
  "Country_bk": "Държава",
  "Latitude_bk": "Географска ширина",
  "Longitude_bk": "Географска дължина",
  "Title_bk": "Заглавие",
  "Subject_bk": "Тема",
  "Transparent_background_bk": "Прозрачен фон",
  "Text_bk": "Текст",
  "QR_PDF_bk": "QR PDF",
  "Show_PDF_bk": "Покажи PDF",
  "QR_Vcard_Plus_bk": "QR Vcard Plus",
  "Share_contact_details_bk": "Сподели контактни данни",
  "QR_Images_bk": "QR Изображения",
  "Show_gallery_bk": "Покажи галерия",
  "QR_Video_bk": "QR Видео",
  "Share_video_with_QR_code": "Сподели видео с твоят QR код",
  "QR_List_Links": "QR Списък с линкове",
  "Group_links_bk": "Групиране на линкове",
  "QR_Menu_bk": "QR Меню",
  "Display_menu_restaurant_bk": "Покажи меню на ресторант или бар",
  "QR_Business_bk": "QR Бизнес",
  "Share_information_business_bk": "Сподели информация за бизнеса си",
  "QR_Coupon_bk": "QR Купон",
  "Share_coupon_bk": "Сподели купон",
  "QR_MP3_bk": "QR MP3",
  "Play_audio_file_bk": "Пусни аудио файл",
  "QR_Apps_bk": "QR Приложения",
  "Redirect_app_store_bk": "Пренасочване към магазин за приложения",
  "QR_Landing_page_bk": "QR Целева страница",
  "Create_your_page_bk": "Създай своя собствена страница",
  "QR_Event_bk": "QR Събитие",
  "Promote_share_event_bk": "Промотирай и сподели събитие",
  "QR_Feedback_bk": "QR Обратна връзка",
  "Get_feedback_evaluations_bk": "Получете обратна връзка и оценки",
  "QR_Playlist_bk": "QR Плейлист",
  "Share_your_music_bk": "Сподели своята музика",
  "QR_2D_arcode_bk": "QR 2D Баркод",
  "Supports_GS1_standards_bk": "Поддържа стандартите на GS1",
  "QR_Social_Media_bk": "QR Социални Мрежи",
  "Share_social_profiles_bk": "Сподели своите социални профили",

    "editorial_description_bk": "Визуализирайте потенциала на вашата издателска къща с Editorial Q. Чрез интегрирането на QR кодове не само ще укрепите връзката с читателите и ще увеличите продажбите, но също така ще трансформирате възприятието и потреблението на вашите книги. Готови ли сте да увеличите присъствието си в издателството? Вдъхновете се с тези QR кодове.",
    "total_spaas_bk": "Открийте предимствата от интегрирането на QR кодове във вашето издателство, стратегия, която надхвърля увеличаването на продажбите и насърчава по-близка връзка с вашите читатели. Намерете вдъхновение в тези иновативни идеи, за да подпомогнете бизнеса си в издателството.",
    "exclusive_fragments_heading_bk": "Изследвайте ексклузивни фрагменти",
    "exclusive_fragments_description_bk": "Дайте на читателите си изключително преживяване, като включите PDF QR кодове в своите промоционални кампании, споделяйки цели глави или ексклузивно допълнително съдържание. Можете също да го използвате на литературни събития, за да създадете серии от QR кодове, които постепенно разкриват интригуващи детайли за нова творба, генерирайки вълнение и насърчавайки активното участие на читателите.",
    "mp3_qrcode_heading_bk": "MP3 QR код",
    "literary_audios_heading_bk": "Литературни аудиа",
    "literary_audios_description_bk": "Подобрете читателското преживяване, като използвате MP3 QR кодове на вашите печатни книги. От аудиокниги и интервюта с автори до дискусии за творческия процес или дори персонализирани саундтраци за всяка творба. С това мултисензорно потапяне можете да предложите на читателите литературни преживявания отвъд написаните страници.",
    "event_anticipation_heading_bk": "Създайте очакване за специални събития",
    "event_anticipation_description_bk": "Възползвайте се от Event QR кода, за да създадете очакване и вълнение около литературни събития, пускане на книги или срещи с автори. Персонализирайте кода с детайли като дата, час, място и кратко описание. Улеснете читателите бързо да получат необходимата информация и им позволете да запазят датата в календара си.",
    "expand_your_reach_heading_bk": "Разширете обхвата си",
    "expand_your_reach_description_bk": "Увеличете присъствието си в софтуерната и гейминг индустрия с vCard Plus QR кода. Този код е вашата цифрова визитка, което улеснява клиентите и колабораторите да запазят вашата контактна информация. Персонализирайте vCard с релевантна информация и опростете процеса на свързване, насърчавайки ценни отношения в конкурентния свят на софтуерната и игровата разработка.",
    "captivate_with_game_trailers_heading_bk": "Очаровайте с трейлъри на игри",
    "captivate_with_game_trailers_description_bk": "Революционизирайте маркетинговата си стратегия в софтуерната и гейминг индустрия с Video QR кода. Изразете разказа на вашата марка, като вмъкнете този код в промоционалните си материали. От трейлъри на игри до презентации на продукти, предлагайте на потребителите завладяващо визуално изживяване, за да подчертаете продуктите си и емоционално да свържете с аудиторията.",
    "business_services_link_bk": "Бизнес услуги",
    "qr_codes_for_editorials_heading_bk": "QR кодове за издателства",
    "qr_codes_for_editorials_description_bk": "Открийте предимствата от интегрирането на QR кодове във вашето издателство, стратегия, която надхвърля увеличаването на продажбите и насърчава по-близка връзка с вашите читатели. Намерете вдъхновение в тези иновативни идеи, за да подпомогнете бизнеса си в издателството.",
    "discover_connect_heading_bk": "Открийте Connect",
    "discover_connect_description_bk": "Connect, въпреки че е фиктивен, символизира потенциала на вашата консултантска фирма, услужна компания или рекламна агенция. Включването на QR кодове не само оптимизира взаимодействието с клиентите, но също така става ефективно средство за популяризиране на сътрудничеството в агенцията. Изследвайте креативни начини за използване на QR кодове и повдигнете бизнеса си на следващото ниво.",
    "instant_connections_heading_bk": "Мгновени връзки",
    "instant_connections_description_bk": "Улеснете мрежуването, като включите vCard Plus QR кода на вашите визитки. Този код прави лесно запазването на вашата контактна информация от потенциални клиенти с прост скан, опростявайки процеса на мрежуване на бизнес събития и срещи. Създайте положително впечатление на контактите си, като се възползвате от скоростта и удобството на този метод.",
    "instant_business_information_heading_bk": "Мгновена бизнес информация",
    "instant_business_information_description_bk": "Включете Business QR кода в официални документи и позволете на клиентите бързо да получат важна информация за вашата компания, като работно време, контактни данни и социални медии. Подобрете комуникацията от самото начало с този подход и укрепете професионалния образ на компанията си пред потенциални клиенти.",
    "image_gallery_qr_code_heading_bk": "QR код за изображен галерия",
    "show_your_portfolio_heading_bk": "Покажете портфолиото си с едно сканиране",
    "show_your_portfolio_description_bk": "Подчертайте проектите си чрез Image Gallery QR кода. Като стратегически поставяте този код на печатни материали или в офиса, предоставяте на клиентите и посетителите визуален достъп до вашите най-забележителни творби. Създайте трайно впечатление и укрепете възприятието на вашата компания като лидер в индустрията, генерирайки доверие сред вашите текущи и потенциални клиенти.",
    "innovate_with_audiobranding_heading_bk": "Иновирайте с аудиобрандинг",
    "innovate_with_audiobranding_description_bk": "Увеличете ангажираността с аудио реклами, интегрирайки MP3 QR кода в печатните си материали. Предложете уникално преживяване, предоставяйки информационни подкасти по теми, релевантни за вашата индустрия. Позиционирайте компанията си като лидер на мисли с тази стратегия, генерирайки интерес и активно участие от вашата аудитория.",
    "visual_success_stories_heading_bk": "Визуални истории за успех",
    "visual_success_stories_description_bk": "Революционизирайте присъствието си на събития и панаири, като интегрирате Video QR кода в промоционалните си материали. От анимирани презентации до интервюта с експерти на компанията, този код предлага уникално аудиовизуално преживяване. Създайте трайно впечатление, като представите информацията по динамичен и ангажиращ начин, и привлечете вниманието на нови бизнес партньори.",
    "social_networks_qr_code_heading_bk": "QR код за социални мрежи",
    "increase_your_presence_on_networks_heading_bk": "Увеличете присъствието си в мрежите",
    "increase_your_presence_on_networks_description_bk": "Създайте силна, свързана бизнес мрежа, като включите QR кодове за социални медии в маркетинговата си стратегия. Персонализирайте всеки код, за да се свърже с ключови социални профили на вашия бизнес, улеснявайки клиентите да открият и следят вашето съдържание. Увеличете ангажираността и популярността на вашата марка, като активирате клиентите на места, където те вече са активни.",
    "display_your_values_heading_bk": "Покажете вашите ценности",
    "display_your_values_description_bk": "Включете Business QR кода в корпоративните си документи и популяризирайте ценностите на вашата компания. Позволете на клиентите лесно да достъпят вашите цели, мисия и ангажимент към социалната отговорност с прост скан. Изградете доверие и авторитет в индустрията, като направите информацията лесно достъпна.",
    "understand_your_customers_heading_bk": "Разберете клиентите си",
    "understand_your_customers_description_bk": "Възползвайте се от Business QR кода, за да направите проучвания на клиентите и съберете важни данни по удобен начин. Чрез включване на QR код в вашите маркетингови материали можете да улесните клиентите да предоставят обратна връзка и да споделят своите мисли. С тези ценни прозрения можете да адаптирате стратегиите си и да подобрите удовлетворението на клиентите.",
    "final_call_to_action_bk": "Готови ли сте да започнете? Изпробвайте QR кодовете сега!",
    "Strengthen_your_professional_relationships_bk": "Укрепете професионалните си отношения в образователната институция, като включите QR кода vCard Plus в идентификационните си карти. Чрез сканиране, учители, ученици и родители могат да запазят данните на мобилните си устройства, опростявайки връзката помежду им и укрепвайки комуникацията.",
    "Boost_student_participation_bk": "Увеличете участието на студентите",
    "Encourage_active_student_participation_bk": "Насърчете активното участие на студентите, като използвате QR кода за събития на плакати и банери за промоция на дейности. Улеснява бързия достъп до релевантни подробности за образователните дейности, като дата, час и място.",
    "Optimize_academic_preparation_bk": "Оптимизирайте академичната подготовка",
    "Improve_student_preparation_bk": "Подобрете подготовката на студентите, като въведете PDF QR кодове в учебните програми. Чрез сканиране на кода, студентите лесно получават достъп до важна информация, като книги и инструменти, необходими за курса.",
    "Humanize_the_learning_experience_bk": "Хуманизирайте учебния опит",
    "Humanize_teacher_student_relationship_bk": "Хуманизирайте отношенията между учители и ученици с QR кодове за видео. Чрез сканиране на кода, учениците получават информация за методологията на преподаване, области на интерес и контакт извън работно време.",
    "Diversify_learning_styles_bk": "Диверсифицирайте стиловете на учене",
    "Encourage_diversity_in_learning_styles_bk": "Насърчете разнообразието в стиловете на учене чрез MP3 QR код на учебни материали.",
    "Real_estate_agencies_bk": "Недвижими имоти",
    "QR_Codes_for_Real_Estate_Agencies_bk": "QR кодове за агенции за недвижими имоти",
    "QR_implementation_description_bk": "Внедряването на QR кодове във вашата агенция за недвижими имоти е ключово за оптимизиране на присъствието ви на пазара, основно чрез улесняване на връзката с потенциални заинтересовани страни. Намерете вдъхновение с тези креативни идеи за QR кодове и увеличете услугите си.",
    "Meet_Real_Build_bk": "Запознайте се с Real Build",
    "Real_Build_description_bk": "Real Build, макар и фиктивен, отразява вашата агенция за недвижими имоти или строителство на имоти. Интегрирането на QR кодове не само подобрява взаимодействието с клиентите, но също така укрепва присъствието ви на пазара. Открийте креативни начини за внедряване на QR кодове, за да повишите бизнеса си до следващото ниво.",
    "Enhance_your_properties_bk": "Подобрете имотите си",
    "Image_Gallery_description_bk": "Когато промотирате дом за продажба или наем, включването на QR код за галерия с изображения на табела може да предостави на потенциалните купувачи или наематели уникално визуално преживяване на имота. Чрез сканиране на кода от прозореца на вашата агенция за недвижими имоти, те ще могат да получат достъп до уникални изображения и детайли, генерирайки по-голям интерес и емоционална връзка.",
    "Optimize_visibility_bk": "Оптимизирайте видимостта на компанията си",
    "Business_QR_description_bk": "Различавайте се, като включите QR код за бизнес в брошурите си. Улеснете на клиентите си да разглеждат и се свързват с вашата компания. След сканиране на кода, целевата страница разкрива ключови детайли за бизнеса ви, показвайки контактни данни, местоположение и работно време. Укрепете отношенията с клиентите си.",
    "Offer_personalized_resources_bk": "Предложете персонализирани ресурси",
    "PDF_QR_description_bk": "Включете QR код на уебсайта си, който да линква директно към PDF документи с подробни спецификации на имоти. Вашите клиенти могат да получат достъп до тази информация без усилие, като сканират кода с устройствата си. Опростяването на процеса осигурява безпроблемно преживяване за клиентите.",
    "Captivate_audience_bk": "Завладейте аудиторията си с интерактивно съдържание",
    "Video_QR_description_bk": "Използвайте Outdoor знаци за промотиране на имотите си заедно с QR код за видео. Чрез сканиране, потенциалните клиенти могат да се насладят на виртуални обиколки на къщите и апартаментите. Споделяйте съвети за дизайн и реновации, вмъкнете успешни истории и създайте емоционална връзка с потенциалните купувачи.",
    "Expand_your_network_bk": "Ефективно разширете мрежата си",
    "Vcard_plus_description_bk": "QR кодът vCard Plus на вашите визитки е ключът за лесно разширяване на мрежата от контакти. С просто сканиране, вашите клиенти могат автоматично да запазят данните за контакт на мобилните си устройства. Възползвайте се от този ресурс, за да включите линк към представени отзиви за имоти, предоставяйки пълен преглед на вашия опит и услуги.",
    "Introduction_bk": "Внедряването на QR кодове в здравеопазването укрепва достъпността и ефективната интеракция с пациентите. Изследвайте тези идеи, за да може вашият здравен център или лекарски кабинет да се възползва максимално от използването на QR кодове.",
    "Discover_Health_Clinic_bk": "Открийте здравната клиника",
    "Health_Clinic_Description_bk": "Здравната клиника символизира възможност за подобрение за вашата клиника или здравен център. Интегрирането на QR кодове във вашата здравна среда позволява опростяване на операциите, както и по-фокусиран подход към грижата за пациентите. Изследвайте тези креативни стратегии за използване на QR кодове и открийте как да подобрите здравния опит.",
    "Improve_Communication_bk": "Подобрете мигновената комуникация с медицинските специалисти",
    "VCard_Plus_Description_bk1": "QR кодът VCard Plus улеснява комуникацията с медицинските специалисти, като позволява на пациентите лесно да получат достъп до информация за контакт, насърчавайки по-близка интеракция. Възможността за актуализиране на данни в реално време осигурява ефективна комуникация, предоставяйки на пациентите по-прозрачен и свързан здравен опит.",
    "Centralize_Information_bk": "Централизирайте ключова информация",
    "Business_QR_Description_bk1": "Чрез стратегическото поставяне на QR кода за бизнес в здравния център, вие позволявате на пациентите лесно да получат достъп до жизненоважна информация, като работно време и информация за контакт, намалявайки административната тежест, свързана с управлението на собствен уебсайт. Подобрява достъпността за пациентите и освобождава ресурси за медицинския персонал да се фокусира върху предоставянето на висококачествени грижи.",
    "Culture_of_Improvement_bk": "Насърчете култура на непрекъснато подобрение",
    "Feedback_Description_bk": "Чрез интегриране на QR кода за обратна връзка, здравният център насърчава култура на непрекъснато подобрение, а пациентите стават активни сътрудници, предоставяйки ценна информация за своя опит. Това улеснява идентифицирането на силните страни и възможностите за растеж, което допринася за постоянната еволюция на здравните услуги.",
    "Create_and_Manage_bk": "Създавайте и управлявайте вашите QR кодове",
    "Design_Impressive_bk": "Проектирайте впечатляващи и ангажиращи QR кодове за всички ваши здравни нужди. Тези кодове не само улесняват достъпа до информация, но и предлагат модерен и ефективен опит за пациентите.",
    "Access_Educational_Resources_bk": "Достъп до образователни ресурси без усилия с PDF QR код. Чрез сканиране на QR кода, пациентите могат лесно да изтеглят информационни материали, свързани с тяхното здраве, давайки им възможност да поемат контрол над собственото си здравеопазване.",
    "Personalized_Information_bk": "Персонализирана информация под формата на видео",
    "Video_Description_bk": "Интегрирането на видео в QR кодовете подобрява опита на пациента. С просто сканиране, пациентите могат да получат достъп до информативно и образователно съдържание, обогатявайки разбирането си за здравословни състояния и лечения.",
    "Tourism_bk": "Туризъм",
    "QR_Codes_for_Tourism_bk": "QR кодове за туризъм",
    "Tourism_Description_bk": "Стратегическото интегриране на QR кодове в туристическата индустрия отваря редица възможности за туристическите агенции. Използвайте тези кодове, за да опростите представянето на ваканционни дестинации и трансформирайте клиентския опит с персонализирано предлагане на услуги.",
    "Explore_Flamingo_Beach_bk": "Изследвайте Фламинго Бийч",
    "Flamingo_Beach_Description_bk": "Въпреки че Фламинго Бийч не съществува като реална туристическа агенция, той може да бъде вашият следващ туроператор. С внедряването на тези QR кодове вие насърчавате достъпа на клиентите до различни опции за пътуване и им позволявате да споделят мнението си.",
    "Promotes_Information_Sustainability_bk": "Насърчава устойчивостта на информацията",
    "Sustainability_Description_bk": "Откажете се от нуждата от печатни каталози и приемете PDF QR кода за по-устойчиво изживяване. Предложете на клиентите си динамична цифрова библиотека, която подчертава ексклузивни туристически преживявания, осигурявайки им информация винаги актуална.",
    "Encourage_Immediate_Participation_bk": "Насърчете незабавно участие",
    "Immediate_Feedback_Description_bk": "Незабавните QR кодове за обратна връзка позволяват на пътниците да изразят опита си веднага, подобрявайки обслужването на клиентите и подобрявайки бъдещите оферти.",
    "Inspire_the_Traveling_Imagination_bk": "Вдъхновете пътуващото въображение",
    "Video_Description_bk1": "Завладейте вниманието на пътниците с ангажиращо видео съдържание. Използвайте QR кодове за популяризиране на вълнуващи места, маршрути и туристически пакети, за да гарантирате, че вашите клиенти остават вдъхновени и информирани.",
    "Design_impressive_bk1": "Проектирайте впечатляващи и споделими QR кодове за вашия туристически бизнес, позволяващи по-добро ангажиране на клиентите.",
    "Encourages_advance_reservations_bk": "Насърчава предварителни резервации",
    "Coupon_Description_bk": "Използвайте QR кодове за купони, за да насърчите резервации, осигурявайки на клиентите ексклузивни отстъпки и ползи, като планират предварително. Чрез популяризиране на оферти на перспективи, не само че увеличавате лоялността на клиентите, но и насърчавате реферали към приятели и семейство. Интегрирайте този код в различни промоционални материали и предлагайте награди.",
    "Build_a_traveling_community_bk": "Създайте пътуваща общност",
    "Link_Listing_Description_bk": "Използвайте QR кода за списък с линкове, за да изградите жива общност от пътуващи ентусиасти. Насърчете клиентите да се присъединят към вашите социални мрежи, за да получат достъп до ексклузивно съдържание и да споделят свои собствени снимки и преживявания от пътувания.",
    "Personal_Use_bk": "Лично ползване",
    "QR_Codes_for_Personal_Use_bk": "QR кодове за лично ползване",
    "Personal_Use_Description_bk": "Въпреки че обикновено са свързани с бизнеса, QR кодовете предлагат невероятни приложения в личния живот. Открийте нови начини за интегриране на QR кодове в ежедневието си, позволявайки им да се грижат за специфични задачи, за да можете да се фокусирате върху това, което наистина е важно.",
    "It_could_be_you_bk": "Може да бъдете вие",
    "It_could_be_you_description_bk": "Независимо дали изследвате нови кулинарни рецепти, каталогизирате своята колекция от изкуство или споделяте творческите си страсти. Без значение кой сте, QR кодът може да бъде това основно допълнение, което подобрява ежедневието ви. Изследвайте практически идеи и научете как да ги интегрирате ефективно.",
    "Boost_your_creative_portfolio_bk": "Увеличете творческото си портфолио",
    "Boost_creative_portfolio_description_bk": "Увеличете онлайн присъствието си с помощта на PDF QR код, за да подчертаете творческото си портфолио. Този ресурс ви позволява да представите творческите си проекти по завладяващ начин, предоставяйки на потенциални сътрудници потапящо преживяване, което надминава конвенционалното. Възползвайте се от този инструмент, за да проектирате своята креативност и да се отличите в артистичната сфера.",
    "Organize_an_unforgettable_event_bk": "Организирайте незабравимо събитие",
    "Organize_event_description_bk": "Подсилете социалните си събития, като интегрирате QR код за събития в поканите си. Този динамичен ресурс опростява управлението на вашите събития, позволявайки на гостите бързо и лесно да получат достъп до ключови детайли, като дати, местоположения и планирани дейности. Модернизирайте събитията си и осигурете безпроблемно преживяване за всички участници.",
    "Organize_Event_Image_Alt_bk": "Илюстрация на управление на събития",
    "Transform_your_art_into_experiences_bk": "Трансформирайте изкуството си в преживявания",
    "Transform_art_description_bk": "Трансформирайте визуалните си произведения в интерактивно преживяване чрез стратегическото използване на QR код за галерия с изображения. Този иновативен ресурс ви позволява да споделите своите творения по атрактивен и уникален начин, позволявайки на зрителите да се потопят в завладяващо визуално изживяване. Подобрете артистичното си присъствие и се свържете с аудиторията си по-дълбоко.",
    "Transform_Art_Image_Alt_bk": "Илюстрация на трансформация на изкуство",
    "Create_manage_monitor_bk": "Създавайте, управлявайте и наблюдавайте",
    "Prepare_your_emergency_kit_bk": "Подгответе своя комплект за спешни случаи",
    "Emergency_kit_description_bk": "Предвидете спешни ситуации, като споделите ключова медицинска информация чрез текстов QR код. Поставете кода на вещите си, за да предоставите на медицинските специалисти бърз достъп до важни детайли, като алергии или хронични състояния, подобрявайки спешната помощ.",
    "Prepare_Emergency_Kit_Image_Alt_bk": "Илюстрация на комплект за спешни случаи",
    "Update_your_professional_ID_bk": "Актуализирайте професионалната си идентификация",
    "Update_professional_ID_description_bk": "Модернизирайте професионалната си идентификация, като интегрирате QR код vCard Plus в стратегиите си за свързване. Прекратете ограниченията на физическите карти и осигурете на контактите си достъп до актуализирания ви професионален профил, с детайли за работната ви информация и актуализирани постижения. Повишете присъствието си на работното място с този модерен и ефективен инструмент.",
    "Update_Professional_ID_Image_Alt_bk": "Илюстрация на професионална идентификация",
    "Coupon_description_bk": "Подобрете предварителните резервации с QR код за купони, предлагащ на клиентите ексклузивни отстъпки и ползи, като планират предварително. Като популяризирате оферти на перспективи, не само увеличавате лоялността на клиентите, но и насърчавате реферали към приятели и семейство. Интегрирайте този код в различни промоционални материали и предлагайте награди.",   
    "bulknn": "Масово създаване и изтегляне",
    "accessiblenn": "Управлението и генерирането на големи количества QR кодове може да бъде трудна задача, но нашите инструменти за масово създаване и изтегляне правят този процес бърз и ефективен. Представете си компания, която организира събитие и трябва да създаде динамични QR кодове за всички свои служители, или търговец на дребно, който трябва да генерира статични QR кодове с информация за продуктите, за да организира инвентара. Тези инструменти ви позволяват да спестите време и усилия, улеснявайки управлението на проектите ви. Освен това, не е необходимо да притежавате напреднали технически знания; С QRfy, масовото създаване на QR кодове е интуитивно и достъпно.",
    "Benefitsnn": "Предимства на масовото създаване",
    "organizationalnn": "Масовото създаване на QR кодове не само опростява управлението на големи обеми информация, но и предлага редица ключови предимства за различни бизнес и организационни приложения:",
    "Operationalnn": "Оперативна ефективност:",
    "necessarynn": "С само едно кликване можете да генерирате всички необходими кодове, спестявайки си часове ръчна работа. Тази ефективност е решаваща за проекти в голям мащаб.",
    "Speednn": "Скорост:",
    "volumesnn": "Масовото създаване позволява бързо обработване на големи обеми данни, което е съществено в ситуации с тесни срокове.",
    "Uniformitynn": "Униформеност и последователност:",
    "professionalnn": "осигурява, че всички кодове поддържат последователен дизайн и формат, което е важно за поддържане на професионален и последователен имидж.",
    "customizationnn": "Масова персонализация:",
    "participatingnn": "можете да създадете персонализирани QR кодове за всеки член на екип или продукт в инвентара. Например, ако вашата компания участва в конференция, можете да генерирате vCards за всички членове на екипа, като просто качите CSV файл с техните данни.",
    "Benefitsnnn": "Предимства на масовото изтегляне",
    "distributionnn": "Масовото изтегляне на QR кодове предлага множество предимства, които опростяват управлението и разпространението на цифрова информация по ефективен и организиран начин:",
    "Simplifiednn": "Оптимизирана организация:",
    "materialsnn": "улеснява организацията и разпространението на QR кодове в печатни или цифрови материали. Наличието на всички кодове готови за изтегляне в един файл оптимизира логистиката.",
    "accessibilitynn": "Удобство и достъпност:",
    "anytimennn": "позволява да имате всички QR кодове на разположение в изтегляем файл, готови за използване по всяко време и навсякъде.",
    "Flexibilitynn:": "Гъвкавост и адаптивност:",
    "unforeseenn": "облекчава бързата реакция на промени или непредвидени нужди, тъй като всички QR кодове могат да бъдат лесно достъпни. Това е особено полезно за динамични маркетингови кампании или събития с множество дейности.",
    "Distributionnnn": "Ефективност на разпространението:",
    "quicklynnn": "опростява процеса на интегриране на QR кодовете в различни платформи и материали, подобрявайки оперативната ефективност. Например, след като изтеглите всички QR кодове, можете бързо да ги интегрирате в презентации, брошури или рекламни материали.",
    "ensuringnnn": "Тези инструменти позволяват по-ефективно и организирано управление на QR кодовете, осигурявайки, че можете да се фокусирате върху това, което наистина има значение: предоставяне на страхотно съдържание и услуга на вашите клиенти.",
    "arplans1": "Планове и цени",
    "arplans2": "Опитайте безплатно в продължение на 7 дни преди да се абонирате за плана, който най-добре отговаря на",
    "arplans3": "вашите нужди.",
    "arplans4": "Най-добра стойност - Спестете 50%",
    "arplans5": "6 МЕСЕЦА",
    "arplans6": "Най-добра стойност - Спестете 50%",
    "arplans7": "PKR 12,037.00",
    "arplans8": "PKR 9,029.00",
    "arplans9": "/месец",
    "arplans10": "Таксува се на полугодие",
    "arplans11": "Купете",
    "arplans12": "PKR 9,029.00",
    "arplans13": "3 МЕСЕЦА",
    "arplans14": "PKR 12,037.00",
    "arplans15": "Данък добавена стойност не е включен в сумите.",
    "arplans16": "Методи на плащане",
    "arplans17": "Ако представлявате неправителствена организация, университет, училище или друга подобна структура, ви каним да се свържете с нашия екип за поддръжка, за да ви предложим решение, което отговаря на вашите нужди.",
    "arplans18": "Свържете се с нас",
    "arplans19": "Всички планове включват:",
    "arplans20": "Създаване на неограничени статични и динамични QR кодове",
    "arplans21": "Създаване на неограничени QR кодове и актуализирането им по всяко време в реално време.",
    "arplans22": "Разнообразие от видове QR кодове",
    "arplans23": "Изберете от множество видове QR кодове, като URL, PDF, Меню и други.",
    "arplans24": "Разнообразие от формати за изтегляне",
    "arplans25": "Изтеглете вашия QR в PNG, SVG, PDF и др.",
    "arplans26": "Неограничени потребители",
    "arplans27": "Поканете желаните от вас потребители да участват в създаването и управлението на вашите QR кодове.",
    "arplans28": "Пълен анализ на QR кодове",
    "arplans29": "Получете статистика за броя на сканиранията, местоположенията и устройствата на потребителите.",
    "arplans30": "Редактиране и управление на QR кодове",
    "arplans31": "Персонализирайте вашите QR кодове с цветове, шрифтове и логото по избор, сред други опции.",
    "arplans32": "Неограничени сканирания",
    "arplans33": "Вашите QR кодове могат да бъдат сканирани неограничен брой пъти.",
    "arplans34": "Масово създаване и изтегляне",
    "arplans35": "Генерирайте множество QR кодове с CSV или REST API и ги получете в едно изтегляне.",
    "arplans36": "Интегрирайте Google и Facebook пиксел",
    "arplans37": "Следете взаимодействието с вашите QR кодове.",
    "arplans38": "Премиум поддръжка",
    "arplans39": "Получавайте приоритетна и персонализирана техническа помощ за разрешаване на всеки проблем.",
    "arplans40": "Отмяна по всяко време",
    "arplans41": "Отменете абонамента си по всяко време, без ограничения.",
    "arplans42": "Персонализиран домейн",
    "arplans43": "Използвайте собствен домейн, за да персонализирате URL адреса на вашите QR кодове.",
    
    "listOfLinks": "Списък с линкове",
    "business": "Бизнес",
    "menu": "Меню",
    "coupon": "Купон",
    "mp3": "MP3",
    "apps": "Приложения",
    "landingPage": "Целева страница",
    "event": "Събитие",
    "feedback": "Обратна връзка",
    "playlist": "Плейлист",
    "twoDPlaylist": "2D Плейлист",
    "socialMedia": "Социални медии",


    "ar_homepage": "Начална страница",
    "ar_types_of_qr_code": "Видове QR кодове",
    "ar_website": "Уебсайт",
    "ar_create_qr_code_for_website": "Създайте QR код за уебсайт",
    "ar_share_your_mp3_track_part1": "Споделете вашия",
    "ar_share_your_mp3_track_span": "Mp3 трак",
    "ar_share_your_mp3_track_part2": "с едно сканиране",
    "ar_improve_your_advertising": "Подобрете рекламната си кампания, като добавите MP3 QR код към печатните медии и достигнете до по-широка аудитория.",
    "ar_create_qr_code": "Създайте QR код",
    "ar_education": "Образование",
    "ar_education_description": "Добавете аудио към учебните материали, за да подобрите опита на вашите студенти.",
    "ar_editors_description": "Споделете откъс от аудиокнигата или интервю с автора, за да привлечете читатели.",
    "ar_business_services": "Бизнес услуги",
    "ar_business_services_description": "Споделете подкасти за вашите проекти или бизнес теми.",
    "ar_events": "Събития",
    "ar_events_description": "Позволете на клиентите и участниците да слушат аудиопрезентациите на всеки говорител, като добавите MP3 QR код към вашите брошури.",
    "ar_tourism": "Туризъм",
    "ar_tourism_description": "Подобрете опита на посетителите, като включите линк към аудиогид на паметници и други туристически места в града ви.",
    "ar_musicians": "Музиканти",
    "ar_musicians_description": "Достигнете до по-широка аудитория, споделяйки вашата промоционална песен или откъс от музиката си, било то публично или на вашата визитка.",
    "ar_more_info": "Повече информация",
    "ar_three_types_heading": "Съживете идеите си с MP3 QR!",
    "ar_three_types_description": "Създайте, персонализирайте и стартирайте перфектната рекламна кампания.",
    "ar_create_h6": "Създайте",
    "ar_create_h3": "Споделете аудиотрековете си с просто сканиране",
    "ar_create_description": "Направете впечатленията си по-привлекателни, използвайки MP3 QR: добавете песен, интервю, подкаст, гласово записване или какъвто и да е звук в MP3 формат.",
    "ar_personalize_h6": "Персонализирайте",
    "ar_personalize_h3": "Дайте личен щрих на целевата страница",
    "ar_personalize_description": "Направете целевата страница на QR кода привлекателна, персонализирайки я по ваш вкус или с естетиката на компанията ви: изберете корица, предпочитани цветове и добавете заглавие и описание, за да придружите вашето MP3.",
    "ar_flexibility_h6": "Гъвкавост",
    "ar_flexibility_h3": "QRFY ще ви позволи да достигнете до широка аудитория",
    "ar_flexibility_description": "Съдържанието на MP3 QR се адаптира към всякакъв тип устройства, било то таблет, смартфон или компютър.",
    "ar_convenience_h6": "Удобство",
    "ar_convenience_h3": "Никога не е било по-лесно да споделите аудиотрек!",
    "ar_convenience_description": "Бързо ще достигнете до по-голям брой хора и вашата аудитория ще има възможност да изтегли MP3 файла веднага.",
    "ar_update_h6": "За актуализиране",
    "ar_update_h3": "Променяйте съдържанието на вашия MP3 QR, когато пожелаете",
    "ar_update_description": "Не се притеснявайте за грешки: можете да променяте информацията на целевата страница и да заменяте аудиофайла, когато пожелаете, без да създавате нов QR код.",
    "ar_generate_qr_code": "Генерирайте QR код",
    "ar_all_plans_include": "Всички планове включват:",
    "ar_unlimited_dynamic_qr_h3": "Неограничен динамичен QR",
    "ar_unlimited_dynamic_qr_p": "Създавайте неограничени QR кодове и ги актуализирайте, когато пожелаете, в реално време.",
    "ar_variety_of_qr_types_h3": "Разнообразие от видове QR",
    "ar_variety_of_qr_types_p": "Изберете между множество видове QR, като URL, PDF, Меню и др.",
    "ar_variety_of_download_formats_h3": "Разнообразие от формати за изтегляне",
    "ar_variety_of_download_formats_p": "Изтеглете своя QR в PNG, SVG, PDF и др.",
    "ar_unlimited_members_h3": "Неограничени членове",
    "ar_unlimited_members_p": "Поканете потребителите, които искате да сътрудничат в създаването и управлението на вашия QR.",
    "ar_complete_qr_analytics_h3": "Пълна QR аналитика",
    "ar_complete_qr_analytics_p": "Получавайте статистики за броя на сканиранията, местоположенията и устройствата на потребителите.",
    "ar_qr_editing_and_management_h3": "Редактиране и управление на QR",
    "ar_qr_editing_and_management_p": "Персонализирайте вашите QR кодове с цветове, шрифтове и логото, което изберете, сред други опции.",
    "ar_unlimited_scans_h3": "Неограничени сканирания",
    "ar_unlimited_scans_p": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "ar_bulk_creation_and_download_h3": "Създаване и изтегляне на много QR кодове",
    "ar_bulk_creation_and_download_p": "Генерирайте множество QR кодове с CSV или REST API и ги получавайте в един изтегляне.",
    "ar_integrate_google_facebook_pixel_h3": "Интегрирайте Google и Facebook пиксел",
    "ar_integrate_google_facebook_pixel_p": "Следете взаимодействието с вашите QR кодове.",
    "ar_premium_support_h3": "Премиум поддръжка",
    "ar_premium_support_p": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "ar_cancel_whenever_you_want_h3": "Отменяйте, когато пожелаете",
    "ar_cancel_whenever_you_want_p": "Генерирайте множество QR кодове с CSV или REST API и ги получавайте в един изтегляне.",
    "ar_custom_domain_h3": "Персонализиран домейн",
    "ar_custom_domain_p": "Следете взаимодействието с вашите QR кодове.",
    "ar_create_a_qr_code_for_website_h6": "Създайте QR код за уебсайт",
    "ar_increase_your_sales_with_a_qr_of_h2": "Увеличете продажбите си с QR код на",
    "ar_coupon_span": "Купони",
    "ar_discount_coupons_p": "Създавайки купони за отстъпки, можете лесно да привлечете нови купувачи и да възнаградите най-лоялните си клиенти.",
    "ar_create_qr_code_link": "Създайте QR код",
    "ar_learn_about_uses_h2": "Научете за някои от многото приложения на QR кода за уебсайта",
    "ar_industry_reach_p": "Няма значение каква е вашата индустрия: разширете обхвата на бизнеса си, подобрявайки опита на клиентите си чрез директен и бърз достъп до вашите URL адреси от интерес.",
    "ar_bring_your_ideas_h4": "Съживете идеите си с Coupon QR!",
    "ar_create_personalize_attract_p": "Създайте, персонализирайте и привлекателно нови клиенти",
    "ar_show_coupon_discount_h3": "Показвайте купони или кодове за отстъпки",
    "ar_best_strategy_p": "Най-добрата стратегия за привличане на нови клиенти. Чрез сканиране те ще могат да получат текстовия код, за да приложат отстъпката в онлайн магазина или баркод за осребряване в бизнеса ви.",
    "ar_personal_touch_h3": "Дайте личен щрих на вашата реклама!",
    "ar_customize_coupon_p": "Персонализирайте целевата страница на вашия Coupon QR, като добавите заглавие, описание, значка за продажба, любимите си цветове и дори готина снимка за клиентите. Не забравяйте да включите местоположението и срока на валидност на промоцията.",
    "ar_available_for_any_device_h3": "Достъпно за всяко устройство",
    "ar_qrfy_adapts_p": "Никой няма да пропусне вашите промоции, тъй като QRFY се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
    "ar_expand_your_clientele_h3": "Не пропускайте възможността да разширите клиентелата си!",
    "ar_attract_new_customers_p": "Не само, че ще привлечете нови клиенти чрез директно сканиране, но те също така ще могат да споделят целевата страница по имейл или социални мрежи с приятели и семейство.",
    "ar_dont_worry_about_mistakes_h3": "Не се притеснявайте за грешки",
    "ar_create_with_confidence_p": "Създавайте купоните си с увереност: всякакви грешки в информацията на страницата и дори в кода за отстъпка могат да бъдат променяни или заменяни по всяко време, без да е необходимо да се създава нов QR код.",
    "ar_restaurants": "Ресторанти",
    "ar_hotels": "Хотели",
    "ar_shops": "Магазини",
    "ar_packaged_products": "Опаковани продукти",
    "ar_electronic_products": "Електронни продукти",
    "ar_editors": "Редактори",
    "ar_organizations": "Организации",
    "ar_lodging": "Настаняване",
    "ar_lodging_description": "Открийте най-добрите налични опции за настаняване.",
    "ar_food_products": "Хранителни продукти",
    "ar_food_products_description": "Изследвайте разнообразие от хранителни продукти.",
    "ar_events_description1": "Останете информирани за предстоящи събития.",
    "ar_photographers": "Фотографи",
    "ar_photographers_description": "Намерете най-добрите фотографи за вашите нужди.",
    "ar_restaurants_description": "Насладете се на кулинарно преживяване в нашите препоръчани ресторанти.",
    "ar_travel": "Пътуване",
    "ar_travel_description": "Планирайте следващото си пътешествие с нас.",
    "ar_1": "Начална страница",
    "ar_2": "Видове QR кодове",
    "ar_3": "Уебсайт",
    "ar_4": "Създайте QR код за уебсайт",
    "ar_5": "Подобрете опита на клиентите си с QR меню",
    "ar_6": "Позволете на клиентите си да получат достъп до менюто, менюто или ценовия списък на персонализирана страница за мобилни устройства с просто сканиране.",
    "ar_7": "Създайте QR код",
    "ar_8": "Научете за някои от многобройните приложения на QR за уебсайт",
    "ar_9": "Независимо от вашата индустрия: разширете обхвата на бизнеса си, като подобрите опита на клиентите си чрез директен и бърз достъп до вашите URL адреси.",
    "ar_10": "Оживете идеите си с QR меню!",
    "ar_11": "Създайте, персонализирайте и споделете менюто си за минути.",
    "ar_12": "Създайте",
    "ar_13": "Подобрете опита на клиентите си с едно сканиране",
    "ar_14": "Включва пълния списък с ястия и напитки с техните съответни цени, по нов, екологичен и хигиеничен начин, като се избягва контактът с обикновено използваните печатни менюта. Вашите клиенти ще могат да направят поръчката си бързо и ефективно.",
    "ar_15": "Персонализирайте",
    "ar_16": "Дайте личен щрих на вашето меню",
    "ar_17": "Персонализирайте целевата страница, избирайки цветовете на бизнеса си и добавяйки снимка или изображение на ресторанта, вашите специалитети, цени и алергени.",
    "ar_18": "Гъвкавост",
    "ar_19": "Няма да оставите никого извън",
    "ar_20": "Вашият QR код ще позволи на всеки да получи достъп до менюто, тъй като той се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
    "ar_21": "За актуализация",
    "ar_22": "Можете също да добавите списък с допълнителни услуги",
    "ar_23": "Ако вашият бизнес предлага безплатен WiFi, паркинг, доставка до дома, детски площадки или други допълнителни услуги, можете да ги добавите на целевата страница на QR кода за бизнеса, за да привлечете повече клиенти.",
    "ar_24": "Начална страница",
    "ar_25": "Видове QR кодове",
    "ar_26": "Уебсайт",
    "ar_27": "Създайте QR код за уебсайт",
    "ar_28": "Подобрете бизнеса си",
    "ar_advertising": "реклама",
    "ar_business_info_description": "Позволете на клиентите си да получат достъп до основната информация за вашия бизнес с просто сканиране на персонализирана страница за мобилни устройства.",
    "ar_29": "Ресторанти",
    "ar_30": "Хотели",
    "ar_31": "Магазини",
    "ar_32": "Опаковани продукти",
    "ar_33": "Електронни продукти",
    "ar_34": "Редактори",
    "ar_35": "Организации",
    "ar_36": "Ресторанти",
    "ar_37": "Поставете QR код за бизнес на вратата на ресторанта си и позволете на клиентите да получат информация за контакт и работно време, дори когато е затворен.",
    "ar_38": "Държава",
    "ar_39": "Информирайте гражданите за функциите на всяка служба, процедурите и работното време.",
    "ar_40": "Бизнес",
    "ar_41": "Споделете телефонния номер на магазина и работното време с клиентите си, за да знаят кога да посетят.",
    "ar_42": "Недвижими имоти",
    "ar_43": "Споделете данните за контакт на вашата агенция и работното време, за да улесните клиентите да ви посетят или да запазят час.",
    "ar_44": "Поддръжка на дом",
    "ar_45": "Включете QR код за бизнес във всеки автомобил на компанията си, за да рекламирате бизнеса си по всяко време.",
    "ar_46": "Фотографи и видеографи",
    "ar_47": "Привлечете повече клиенти, рекламирайки бизнеса си в списания, вестници или на публични места с QR код за бизнес, свързан с вашата информация за контакт.",
    "ar_48": "Оживете идеите си с QR код за бизнес!",
    "ar_49": "Създайте, персонализирайте и рекламирайте компанията или бизнеса си за минути.",
    "ar_50": "Създайте",
    "ar_51": "Всичката важна информация с едно сканиране",
    "ar_52": "Не е необходимо да споделяте цял уебсайт с клиентите си, ако целта е да предоставите само основните данни за бизнеса. Можете да го опростите с QR код за бизнес, включвайки само важната информация: данни за контакт, работно време и местоположение, за да могат клиентите да се свържат или да посетят бизнеса в точния момент.",
    "ar_53": "Персонализирайте",
    "ar_54": "Дайте личен щрих на страницата си",
    "ar_55": "Персонализирайте целевата страница, добавяйки снимка или изображение на компанията си, избирайки цветовете на марката и информацията, която искате, включително линка към уебсайта или социалните мрежи.",
    "ar_56": "Универсалност",
    "ar_57": "Достигнете по-широка аудитория",
    "ar_58": "Съдържанието и привлекателната презентация на вашия QR код ще се адаптират безпроблемно към различни устройства: таблети, настолни компютри и мобилни телефони са обхванати.",
    "ar_59": "Гъвкавост",
    "ar_60": "Няма да оставите никого извън",
    "ar_61": "Вашият QR код ще позволи на всеки да получи достъп до основната ви информация, тъй като той се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
    "ar_62": "За актуализация",
    "ar_63": "Не се притеснявайте да правите грешки",
    "ar_64": "Персонализирайте целевата си страница с увереност: всяка информация може да бъде променена, изтрита или заменена по всяко време, без необходимост от създаване на нов QR код.",
    "ar_65": "Начална страница",
    "ar_66": "Видове QR кодове",
    "ar_67": "Уебсайт",
    "ar_68": "Създайте QR код за уебсайт",
    "ar_69": "Споделете",
    "ar_70": "Плейлисти",
    "ar_71": "Позволете на клиентите си да получат достъп до плейлист с музика или подкасти с просто сканиране на персонализирана страница за мобилни устройства.",
    "ar_72": "Ресторанти",
    "ar_73": "Хотели",
    "ar_74": "Магазини",
    "ar_75": "Опаковани продукти",
    "ar_76": "Електронни продукти",
    "ar_77": "Редактори",
    "ar_78": "Образование",
    "ar_79": "С QR Landing Page предлагайте обучителни курсове, подчертавайки достъпните цени на институцията и включвайте таблици с разписанията на вашите занятия.",
    "ar_80": "Държава",
    "ar_81": "Включете QR код за целева страница в политическата си пропаганда, предоставяйки информация за постиженията на вашата администрация.",
    "ar_82": "Бизнес",
    "ar_83": "Споделете новите си продуктови пускания с клиентите си и включвайте привлекателни рекламни изображения и видеа.",
    "ar_84": "Поддръжка на дом",
    "ar_85": "Рекламирайте услугите си за поддръжка ефективно, добавяйки релевантна информация за вашите услуги и изображения на предишни работи.",
    "ar_86": "Фотографи и видеографи",
    "ar_87": "Привлечете повече клиенти, рекламирайки бизнеса си в списания или вестници с QR Landing Page.",
    "ar_88": "Оживете идеите си с QR код за плейлист!",
    "ar_89": "Създайте, персонализирайте и споделете идеите си за минути.",
    "ar_90": "Създайте",
    "ar_91": "Споделете аудиотрековете си с едно сканиране",
    "ar_92": "С QR код за плейлист можете да включите в един единствен плейлист толкова много песни, колкото искате да споделите с клиентите или широката публика.",
    "ar_93": "Персонализирайте",
    "ar_94": "Дайте личен щрих на плейлиста си",
    "ar_95": "Персонализирайте целевата страница, добавяйки снимка или изображение на вас или вашата компания, избирайки цветовете и информацията, която искате да споделите заедно с аудиотрековете.",
    "ar_96": "Гъвкавост",
    "ar_97": "Няма да оставите никого извън",
    "ar_98": "Вашият QR код ще позволи на всеки да получи достъп до вашия плейлист, тъй като той се адаптира перфектно към всяко устройство.",
    "ar_99": "За актуализация",
    "ar_100": "Променяйте песните, когато искате",
    "ar_101": "Всички песни и придружаваща информация могат да бъдат променяни, изтривани или заменяни по всяко време, без необходимост от създаване на нов QR код.",
    "ar_102": "Начална страница",
    "ar_103": "Видове QR кодове",
    "ar_104": "Уебсайт",
    "ar_105": "Създайте QR код за уебсайт",
    "ar_106": "Увеличете вашето",
    "ar_107": "събитие",
    "ar_108": "Излъчвайте събитието си и опростете процеса за аудиторията да запише детайлите директно в своя календар.",
    "ar_109": "Оживете идеите си с QR кодове за събития",
    "ar_110": "Създайте, персонализирайте и стартирайте перфектната рекламна кампания.",
    "ar_111": "Създайте",
    "ar_112": "Покажете всички подробности за вашето събитие",
    "ar_113": "Можете да включите дата, час, местоположение на картата, информация за контакт с организатора, уебсайт и дори удобствата, налични на мястото, всичко на едно място, което е лесно достъпно за вашата аудитория.",
    "ar_114": "Персонализирайте",
    "ar_115": "Дайте му вашия личен щрих",
    "ar_116": "Възползвайте се от предоставения сайт и го персонализирайте в стила си, като добавите вашите цветове, информация или описание на събитието. Освен това, включете персонализиран бутон, който ви пренасочва там, където искате.",
    "ar_117": "Гъвкавост",
    "ar_118": "Достигнете до по-широка аудитория",
    "ar_119": "Съдържанието и привлекателната презентация на вашия QR код ще се адаптират безпроблемно към различни устройства: таблети, настолни компютри и мобилни телефони са всички обхванати.",
    "ar_120": "Комфорт",
    "ar_121": "Добавете към календара с едно натискане",
    "ar_122": "Ръчното добавяне на подробности за събитието в календара е досадна задача. Затова включихме функцията „добавяне към календара“ и с едно натискане можете да добавите вашето събитие в календара на Google, iOS, Outlook и Yahoo.",
    "ar_123": "Модифицирайте",
    "ar_124": "Създавайте с увереност",
    "ar_125": "Забравете да се притеснявате за последните промени. Промяна на мястото или датата? Всичката информация на страницата може да бъде променяна по всяко време без необходимост от печатане на нов QR код.",
    "ar_126": "Ресторанти",
    "ar_127": "Хотели",
    "ar_128": "Магазини",
    "ar_129": "Опаковани продукти",
    "ar_130": "Електронни продукти",
    "ar_131": "Редактори",
    "ar_132": "Организации",
    "ar_133": "Сватба",
    "ar_134": "Дизайнирайте перфектната покана с този QR за потвърждаване на присъствието. Споделете подробностите за вашето специално събитие и направете вашето тържество незабравимо.",
    "ar_135": "Училища",
    "ar_136": "Поканете родители и ученици на академични панаири.",
    "ar_137": "Корпоративни събития",
    "ar_138": "Използвайте този QR за фирмени събития, за да подобрите мрежовите контакти.",
    "ar_139": "Конференции",
    "ar_140": "Ангажирайте участниците и споделяйте презентации без усилия.",
    "ar_141": "Партита",
    "ar_142": "Поканете гости и управлявайте потвържденията безпроблемно.",
    "ar_143": "Работилници",
    "ar_144": "Осигурете ресурси и материали лесно.",
    "ar_145": "Начална страница",
    "ar_146": "Видове QR кодове",
    "ar_147": "Уебсайт",
    "ar_148": "Създайте QR код за уебсайт",
    "ar_149": "Подобрете пристигането на вашите клиенти с",
    "ar_150": "Целева страница",
    "ar_151": "QR",
    "ar_152": "Позволете на посетителите, чрез прост скан, да получат достъп до уеб страница, персонализирана от вас, с няколко стъпки. Включете важна информация за вашия бизнес по персонализиран начин на вашата целева страница.",
    "ar_153": "Ресторанти",
    "ar_154": "Хотели",
    "ar_155": "Магазини",
    "ar_156": "Опаковани продукти",
    "ar_157": "Електронни продукти",
    "ar_158": "Редактори",
    "ar_159": "Организации",
    "ar_160": "Фотографи",
    "ar_161": "Получавайте обратна връзка от вашите клиенти след фотосесии или събития и усъвършенствайте своите художествени умения.",
    "ar_162": "Софтуер",
    "ar_163": "Провеждайте анкети за удовлетвореност с потребителите на вашите програми, игри или приложения, за да можете да реализирате подобрения в бъдещите версии.",
    "ar_164": "Електроника",
    "ar_165": "Получавайте обратна връзка от потребителите на вашите електронни продукти.",
    "ar_166": "Туризъм",
    "ar_167": "Получавайте мнения от хора, които посещават вашия град или развлекателен център, за да разгледате бъдещи подобрения в услугите.",
    "ar_168": "Хотели",
    "ar_169": "Подобрете своите услуги и удобства, вземайки предвид опитите на вашите гости.",
    "ar_170": "Образование",
    "ar_171": "Подобрете отношенията между членовете на вашата институция, получавайки техните коментари и предложения. Ако сте учител, можете да проведете анкети и самооценки за учебната година, използвайки го с вашите ученици.",
    "ar_172": "Оживете идеите си с QR за обратна връзка!",
    "ar_173": "Създайте, персонализирайте и подобрявайте своята компания или бизнес, като слушате клиентите си.",
    "ar_174": "Създайте",
    "ar_175": "Получавайте ценна обратна връзка от вашите клиенти",
    "ar_176": "Днес, нито една компания не може да си позволи да не слуша своите клиенти. Техните оценки и коментари ще бъдат от голяма полза за подобряване на вашия продукт или услуга. Можете да изберете между съществуващите категории или да съставите свой собствен списък с аспекти за оценка, и ще получите резултатите на имейл.",
    "ar_177": "Генерирайте QR код",
    "ar_178": "Персонализирайте",
    "ar_179": "Дайте вашите анкети личен щрих",
    "ar_180": "Персонализирайте целевата страница, добавяйки заглавие, икони и предпочитани цветове. Не забравяйте да включите изображение на началния екран, за да подобрите опита на вашите клиенти.",
    "ar_181": "Гъвкавост",
    "ar_182": "Достъпен за всяко устройство",
    "ar_183": "Всички потребители ще могат да получат достъп до вашите анкети за удовлетвореност, тъй като QR за обратна връзка се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
    "ar_184": "За актуализация",
    "ar_185": "Не се притеснявайте да правите грешки",
    "ar_186": "Създайте вашите анкети с увереност: всяка информация за анкетата, категория или опция може да бъде променяна или заменяна по всяко време без необходимост от създаване на нов QR код.",
    "ar_187": "Оживете идеите си с QR целева страница",
    "ar_188": "Създайте, персонализирайте и ефективно рекламирайте своята компания или бизнес.",
    "ar_189": "Създайте",
    "ar_190": "Привлечете клиенти с едно сканиране",
    "ar_191": "Накарайте хората, които получават достъп до вашата целева страница, да станат бъдещи клиенти, представяйки им най-доброто от вашия бизнес или компания с прост скан. Рекламирайте продуктите или услугите си и свържете се с по-голям брой клиенти.",
    "ar_192": "Генерирайте QR код",
    "ar_193": "Персонализирайте",
    "ar_194": "Дайте личен щрих на вашата страница",
    "ar_195": "Персонализирайте целевата страница, добавяйки изображения на вашата компания, рекламни видеа, туитове от релевантни хора, таблици с двойно влизане и цветовете на вашата марка. Можете също да включите линка към вашия уебсайт, за да могат да научат повече за вашия бизнес.",
    "ar_196": "Гъвкавост",
    "ar_197": "Няма да оставите никого извън",
    "ar_198": "Вашият QR код ще позволи на всеки да получи достъп до вашата целева страница, тъй като той се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
    "ar_199": "За актуализация",
    "ar_200": "Не се притеснявайте да правите грешки",
    "ar_201": "Персонализирайте целевата си страница с увереност: Всяка информация може да бъде променяна, изтривана или заменяна по всяко време, без необходимост от създаване на нов QR код.",
    "NBmarketing1": "Вашата платформа за маркетинг на едно място",
    "NBEverthing1": "Всичко, което трябва да знаете, за да започнете",
    "NBEverthing2": "В този раздел ще намерите основните концепции и необходимите стъпки, за да започнете",
    "NBEverthing3": "да се насладите на предимствата от използването на QR.",
    "NBEverthing4": "Какво е QR код?",
    "NBEverthing5": "Терминът „QR“ означава „бърз отговор“ и се отнася до моментален достъп до информацията, съдържаща се в кода. То е, накратко, еволюция на баркода, съставен от модели черни и бели пиксели.",
    "NBEverthing6": "Denso Wave",
    "NBEverthing7": ", японска дъщерна компания на Toyota Denso, ги е разработила, за да маркира компонентите на своите автомобили и по този начин да ускори логистиката в производството си. В момента те са спечелили голяма популярност благодарение на своята многофункционалност и достъпност, благодарение на функциите на смартфоните.",
    "NBEverthing8": "Знайте предимствата от използването на QR",
    "NBEverthing9": "Сигурно сте забелязали, че все повече компании избират да включват QR като основен ресурс за маркетинга и търговията с продуктите и услугите си. Нарастващата им популярност се дължи на многобройните приложения, които можете да им дадете: за получаване на плащания от вашите клиенти, споделяне на линкове към уеб страници, каталози и ценови списъци, получаване на коментари относно вашите продукти или услуги, покана за клиентите да споделят изображения или видеа, популяризиране на бизнес събития и много повече, само с едно сканиране!",
    "NBEverthing10": "Как да започнете да използвате QR?",
    "NBEverthing11": "Много устройства вече имат вграден четец на QR кодове. В този случай всичко, което трябва да направите, е да отворите камерата на мобилния си телефон и да я задържите над кода за няколко секунди, докато не се появи уведомление на екрана. Ако това не се случи, отидете в настройките, за да проверите дали сканирането на QR е активирано. Ако нямате функцията, просто изтеглете и инсталирайте четец на QR кодове от магазина за приложения.",
    "NBLeave1": "Не си тръгвайте с въпросителни",
    "NBLeave2": "Основна информация",
    "NBLeave3": "Дизайн и създаване",
    "NBLeave4": "можете да печатате",
    "NBLeave5": "Какво е генератор на QR кодове?",
    "NBLeave6": "Това е инструмент, който ви позволява да генерирате различни типове QR кодове, по лесен и интуитивен начин. Растежът на QR кодовете направи нашия генератор на QR кодове търсен и необходим на много хора и бизнеси. Можете да използвате нашия генератор, за да създадете QR кодове за вашия уебсайт, да споделите PDF, фото галерия, плейлист, ценови списък или меню, да свържете клиентите си с услуга, налична във вашия бизнес (WiFi мрежа, внимание, смени, плащания и т.н.), да рекламирате шоута или други събития на обществени места чрез линк към трейлър, да създадете vCard с информация за контакт и да я споделите с клиентите си и много повече.",
    "NBLeave7": "Дали QR кодовете са безплатни?",
    "NBLeave8": "Нашият генератор на QR кодове предлага безплатна пробна версия за седем дни: QR кодовете, които генерирате, са ваши завинаги. След това, ако сте доволни от продукта, можете да получите достъп до плана, който най-добре отговаря на вашите нужди. С договоряне на услугата, ще имате неограничен достъп до всички функции: неограничено динамично и редактируемо създаване на QR, всевъзможни типове QR, редактиране и управление на QR, неограничени сканирания, пълна аналитика на вашите QR и разнообразие от формати за изтегляне.",
    "NBLeave9": "Мога ли да създам акаунт, за да генерирам безплатни QR кодове?",
    "NBLeave10": "Разбира се, първите седем дни са от нас, за да можете да изпробвате нашия генератор на QR кодове безплатно.",
    "NBLeave11": "Защо на други уеб страници създаването на QR кодове е безплатно?",
    "NBLeave12": "Това е така, защото нашите QR кодове са динамични, а не статични. Всички QR кодове, които се генерират с QRfy, хостват информация на нашите сървъри, като PDF документи, видеа, изображения и имат цена, поради което не са безплатни.",
    "NBLeave13": "Могат ли генерираните QR кодове да се използват за търговски цели?",
    "NBLeave14": "Използването на QR кодове днес е част от маркетинговата стратегия на много компании. Не се колебайте: използвайте кодовете, които генерирате на нашата платформа, за да обновите, дадете видимост и динамика на бизнеса си.",
    "NBLeave15": "Каква информация може да се съхранява в QR код?",
    "NBLeave16": "QR кодовете могат да съхраняват широка гама от информация, адаптирайки се към вашите нужди, тъй като URL адресът може да пренасочи потребителя към типа съдържание, което искате с едно сканиране: уебсайт, PDF, фото галерия, плейлист, ценови списъци, менюта, техническо обслужване, WiFi мрежа, платформа за смени, линкове за плащане, видеа, информация за контакт и т.н. Възможностите са безкрайни.",
    "NBLeave17": "Имат ли QR кодовете брояч на сканирания?",
    "NBLeave18": "Да. Ако се запишете за план, можете да проследявате броя на сканиранията на вашите QR кодове. По този начин ще можете да наблюдавате напредъка на вашите кампании и дори да направите необходимите корекции, за да ги подобрите или разширите.",
    "NBLeave19": "Колко дълго са валидни QR кодовете? Изтичат ли?",
    "NBLeave20": "QR кодовете нямат срок на годност. Те ще спрат да работят само ако промените или премахнете линка. Въпреки това, имате опцията да създадете динамични кодове, така че можете да замените съдържанието или линковете, когато е необходимо.",
    "NBLeave21": "Каква е разликата между статичен и динамичен QR код?",
    "NBLeave22": "Статичните QR кодове са тези, които не могат да бъдат редактирани и чиято сканирания не могат да бъдат проследявани. От друга страна, динамичните кодове позволяват да направите промени, дори след като са генерирани: да актуализирате съдържанието, да промените естетиката, да модифицирате линковете и да коригирате различни видове грешки. Последните също така позволяват проследяване на броя на сканиранията.",
    "NBLeave23": "Мога ли да управлявам кодовете с генератора на QR кодове?",
    "NBLeave24": "Разбира се. Когато се абонирате за един от нашите планове, можете да управлявате вашите QR кодове както желаете: да създавате, проектирате, запазвате, изтривате или променяте кодовете си по ваш избор, да добавяте логота, рамки, да генерирате домейн, да запазвате любимите си дизайни, да редактирате URL адреси и много други.",
    "NBLeave25": "Искате ли да знаете повече?",
    "NBLeave26": "Проверете нашите често задавани въпроси, за да намерите отговор на всякакви въпроси,",
    "NBLeave27": "които може да имате относно нашите QR кодове.",
    "NBLeave28": "Отговорете на всичките си въпроси",
    "NBLeave29": "Мога ли да създавам QR кодове в цвят или само в черно и бяло?",
    "NBLeave30": "Можете да изберете цветовете, които искате! В нашия генератор на QR кодове ще можете да изберете от широк диапазон цветове в нотация #RRGGBB. Там можете да намерите не само цветовете на вашата компания, но и да ги регулирате спрямо естетиката на вашата кампания и, защо не, да дадете воля на въображението си, за да ги комбинирате както желаете.",
    "NBLeave31": "Мога ли да променям или редактирам QR код?",
    "NBLeave32": "Нашата услуга ще ви позволи да модифицирате съдържанието, да коригирате печатни грешки или да променяте линка, дори след като QR кодът е генериран. Знаем, че много пъти клиентите намират грешки или решават да направят промени, затова им даваме възможност да редактират, без да е необходимо да генерират нов QR код. За целта можете да отидете в секцията „Моите QR кодове“ и да изберете този, който искате да редактирате: можете да променяте съдържанието му колкото пъти е необходимо, освен ако не решите да промените типа на дизайна.",
    "NBfooter1": "Изпробвайте нашия генератор на QR кодове за 7",
    "NBfooter2": "дни безплатно.",
    "NBfooter3": "Регистрирайте се сега",
    "NBfooter4": "Създайте своите собствени QR кодове и",
    "NBfooter5": "дайте тласък на бизнеса или идеята си",
    "NBfooter6": "Генератор на QR кодове",
    "NBfooter7": "Планове и цени",
    "NBfooter8": "Компания",
    "NBfooter9": "Условия за ползване и",
    "NBfooter10": "договор",
    "NBfooter11": "Политика за поверителност",
    "NBfooter12": "Политика за бисквитки",
    "NBfooter13": "GDPR",
    "NBfooter14": "Ресурси",
    "NBfooter15": "QR кодове за",
    "NBfooter16": "QR кодове на",
    "NBfooter17": "QR кодове",
    "NBfooter18": "Уебсайт",
    "NBfooter19": "Снимки",
    "NBfooter20": "Списък с линкове",
    "NBfooter21": "Бизнес",
    "NBfooter22": "Меню",
    "NBfooter23": "Купон",
    "NBfooter24": "Приложения",
    "NBfooter25": "Целева страница",
    "NBfooter26": "Събитие",
    "NBfooter27": "Обратна връзка",
    "NBfooter28": "Плейлист",
    "NBfooter29": "Свържете се с нас",
    "NBfooter30": "Често задавани въпроси",
    "NBfooter31": "Документация на API",
    "NBfooter32": "Сигнализирайте злоупотреба",
    "NBfooter33": "2024 © QR Code Generator PRO S.L - ‘QR код’ е търговска марка на DENSO WAVE INCORPORATED",
    "NBfooter34": "Валута",
    "NBfooter35": "Английски",
    "NBbus1": "QR кодове за вашия бизнес",
    "NBbus2": "Открийте как компании, подобни на вашата, използват стратегически QR кодове",
    "NBbus3": "Използвания на QR кодове",
    "NBbus4": "в",
    "NBbus5": "Маркетинг",
    "NBbus6": "Открийте как да използвате QR кодове, за да увеличите маркетинговата си стратегия.",
    "NBbus7": "Повече информация",
    "NBres1": "Изберете типа",
    "NBres2": "QR код",
    "NBres3": "от който се нуждаете, за да подобрите бизнеса си",
    "NBres4": "Разнообразието от видове персонализируеми QR кодове ще ви позволи да обновите вашите печатни и цифрови медии, да подобрите потребителското изживяване и да интегрирате линкове към всякакъв вид съдържание.",
    "NBres5": "Уебсайт",
    "NBres6": "С само едно кликване, изпратете директно на адреса, който изберете на вашата страница или приложение, за да улесните достъпа и да подобрите изживяването на новите потребители или клиенти.",
    "NBres7": "Създайте QR код",
    "NBres8": "Повече информация",
    "NBres9": "Списък с линкове",
    "NBres10": "Обновете изживяването на вашите клиенти, като използвате QR код, за да споделите социалните мрежи на вашия бизнес или компания. Споделете достъп до Instagram, Facebook, Twitter, LinkedIn и много други мрежи.",
    "NBres11": "Привлечете повече клиенти, споделяйки аудиовизуални материали с QRFY. Споделете рекламния си клип, уроци, новата песен на вашата група, трейлъра на вашия филм и много повече, за да увеличите взаимодействието с вашите клиенти.",
    "NBres12": "Vcard Plus",
    "NBres13": "С този тип QR код можете да разширите информацията на вашата визитка, за да включите повече данни за контакт и дори, ако желаете, да получите достъп до вашето резюме или социални мрежи.",
    "NBres14": "Приложения",
    "NBres15": "Позволете на клиентите си да получат достъп до инсталирането на приложения, само с едно сканиране. QRFY ще им позволи да получат достъп до магазина, където се намира вашето приложение, с един единствен QR код.",
    "NBres16": "Купон",
    "NBres17": "Привлечете повече клиенти, предлагайки купони с лесно сканиране. Използвайки QR код за купони, добавете QR кодове към рекламната си кампания и увеличете продажбите, привличайки вниманието на нови клиенти с отстъпки.",
    "NBres18": "Плейлист",
    "NBres19": "Споделете музика с Playlist QR. Споделете новите си песни или дайте на приятелите си плейлистата от вашето незабравимо парти.",
    "NBres20": "Събитие",
    "NBres21": "Увеличете въздействието на вашите събития. Промотирайте събитието си с този ексклузивен QR код и позволете на аудиторията си лесно да запази всички детайли, като дата, час, местоположение и др., директно в календара си.",
    "NBres22": "Споделете PDF файла си, използвайки QRFY, бърз и лесен начин да разширите печатния си материал: каталози, брошури, менюта, книги, инструкции и много повече, налични за вашите клиенти с едно сканиране.",
    "NBres23": "Споделете изображения и снимки като никога досега чрез QR код. Кой би помислил, че толкова много спомени могат да се съдържат в един единствен QR код.",
    "NBres24": "С QR код за бизнес можете да споделите основната информация за вашата компания на страница, оптимизирана за мобилни устройства. Нов моментален и ефективен начин за осъществяване на бизнес реклама.",

    "NBres25": "Създайте менюто за вашия бар или ресторант и го споделете с вашите клиенти, без да има контакт с елементи от ресторанта.",
    "NBres26": "Привлечете нови клиенти или разпространете информация за вашите произведения, като споделите музика, подкасти и много други с тях чрез MP3 QR. Можете да направите печатните си медии по-привлекателни и да имате по-голямо достигане, като добавите аудио записи с този QR код.",
    "NBres27": "Оценявайте мнението на вашите клиенти, като слушате техните ценни коментари. QR код за обратна връзка ще ви позволи да измерите удовлетвореността на клиентите и да получавате коментари веднага на вашия имейл.",
    "NBres28": "Превърнете посетителите на вашата страница в бъдещи клиенти, като ги насочите към неустоими промоции на вашите продукти или услуги.",
    "NBres29": "Статични QR кодове",
    "NBres30": "Получете незабавен достъп до всякакви уеб сайтове с нашия статичен QR. Най-лесният и бърз начин за разглеждане на онлайн съдържание.",
    "NBbtn1": "Създайте QR код",
    "NBres31": "vCard",
    "NBres32": "Текст",
    "NBres33": "Имейл",
    "NBres34": "Опростете вашия маркетинг с SMS. Позволете на клиентите си лесно да изпращат съобщения до зададен номер.",
    "NBres35": "Подобрете изживяването на вашите клиенти, пациенти или приятели, като споделите с тях вашата WiFi мрежа, без да е необходимо въвеждане на парола.",
    "NBres36": "Заменете физическите визитки с нашия QR vCard. Едно сканиране и вашият контакт ще бъде на телефоните на вашите клиенти.",
    "NBres37": "Опростете комуникацията с вашата компания чрез сканиране. Добавете номер и предварително зададено съобщение, за да започнете разговора с вас.",
    "NBres38": "Показвайте обикновен текст на предпочитания от вас език. Напишете до 300 символа, включително букви, цифри и символи.",
    "NBres39": "Позволете на вашите клиенти лесно да се свържат с вас по имейл, като им предоставите този статичен QR.",
    "static_qr_paragraph_NB": "Статичните QR кодове са ефективен и многостранен инструмент за споделяне на информация дигитално. За разлика от динамичните QR кодове, които позволяват актуализация на свързаното съдържание без промяна на физическия код, статичните QR кодове запазват информацията постоянна във времето, което ги прави ценни в различни ситуации. Например, представете си кафе, което предлага безплатен Wi-Fi на своите клиенти. Използвайки статичен QR код, кафето може да генерира уникален код, който позволява на клиентите лесно да се свързват с Wi-Fi мрежата. Този код остава постоянен във времето, което гарантира, че клиентите винаги могат да получат достъп до Wi-Fi мрежата без да се налага промяна на кода. В общи линии, статичните QR кодове предлагат практично и надеждно решение за споделяне на информация по постоянен и достъпен начин. По-долу представяме преглед на най-важните му предимства.",
    "editing_dynamic_qr_heading_NB": "Редактиране на динамични QR кодове",
    "updating_elements_qr_heading_NB": "Актуализиране на елементи в QR кодове",
    "updating_elements_qr_heading_NB1": "Актуализиране на елементи QR",
    "updating_elements_qr_paragraph1_NB": "Това е първият параграф за актуализиране на елементи.",
    "updating_elements_qr_paragraph2_NB": "Това е вторият параграф с допълнителна информация.",
    "updating_elements_qr_step1_NB": "Стъпка 1: Направете това първо.",
    "updating_elements_qr_step2_NB": "Стъпка 2: След това направете това.",
    "updating_elements_qr_step3_NB": "Стъпка 3: Продължете с това.",
    "updating_elements_qr_step4_NB": "Стъпка 4: Завършете задачата.",
    "updating_elements_qr_step5_NB": "Стъпка 5: Накрая, завършете го.",
    "change_qr_code_type_heading_NB": "Промяна на типа QR код",
    "change_qr_code_type_paragraph1_NB": "Този параграф обяснява как да се промени типът на QR кодовете.",
    "change_qr_code_type_paragraph2_NB": "Допълнителни подробности за типовете QR кодове.",
    "change_qr_code_type_paragraph3_NB": "Още информация за промяна на типовете.",
    "change_qr_code_type_paragraph4_NB": "Заключителни мисли за типовете QR кодове.",
    "change_qr_code_type_step1_NB": "Стъпка 1: Започнете тук.",
    "change_qr_code_type_step2_NB": "Стъпка 2: След това направете това.",
    "change_qr_code_type_step3_NB": "Стъпка 3: Продължете с това.",
    "change_qr_code_type_step4_NB": "Стъпка 4: Уверете се, че проверявате това.",
    "change_qr_code_type_step5_NB": "Стъпка 5: Завършете процеса.",
    "edit_external_design_heading_NB": "Редактиране на външния дизайн",
    "edit_external_design_paragraph1_NB": "Този параграф обсъжда редактирането на външните дизайни.",
    "edit_external_design_paragraph2_NB": "Още за редактирането на дизайни.",
    "edit_external_design_step1_NB": "Стъпка 1: Започнете с това.",
    "edit_external_design_step2_NB": "Стъпка 2: След това преминете към това.",
    "edit_external_design_step3_NB": "Стъпка 3: Проверете вашия дизайн.",
    "edit_external_design_step4_NB": "Стъпка 4: Направете корекции.",
    "edit_external_design_step5_NB": "Стъпка 5: Запазете промените си.",
    "dynamic_qr_management_heading_NB": "Управление на динамични QR кодове",
    "temporarily_disable_qr_heading_NB": "Временно деактивиране на QR код",
    "temporarily_disable_qr_paragraph1_NB": "Информация за временно деактивиране на QR кодове.",
    "temporarily_disable_qr_step1_NB": "Стъпка 1: Достъп до настройките.",
    "temporarily_disable_qr_step2_NB": "Стъпка 2: Намерете QR кода.",
    "temporarily_disable_qr_step3_NB": "Стъпка 3: Деактивирайте го.",
    "temporarily_disable_qr_paragraph2_NB": "Заключителни бележки за деактивирането на QR кодове.",
    "short_url_update_heading_NB": "Актуализация на кратък URL",
    "short_url_update_paragraph1_NB": "Инструкции за актуализиране на кратки URL адреси.",
    "short_url_update_paragraph2_NB": "Допълнителни подробности за кратки URL адреси.",
    "short_url_update_step1_NB": "Стъпка 1: Намерете краткия URL.",
    "short_url_update_step2_NB": "Стъпка 2: Редактирайте го.",
    "short_url_update_step3_NB": "Стъпка 3: Запазете промените си.",
    "short_url_update_step4_NB": "Стъпка 4: Потвърдете актуализацията.",
    "short_url_update_step5_NB": "Стъпка 5: Финални проверки.",
    "short_url_update_paragraph3_NB": "Заключение за актуализиране на кратки URL адреси.",
    "scan_tracking_reset_heading_NB": "Нулиране на проследяването на сканирания",
    "scan_tracking_reset_paragraph1_NB": "Подробности за нулиране на проследяването на сканирания.",
    "scan_tracking_reset_paragraph2_NB": "Още за проследяването на сканирания.",
    "scan_tracking_reset_step1_NB": "Стъпка 1: Отидете до настройките за проследяване.",
    "scan_tracking_reset_step2_NB": "Стъпка 2: Нулирайте проследяването.",
    "scan_tracking_reset_step3_NB": "Стъпка 3: Потвърдете нулирането.",
    "scan_tracking_reset_paragraph3_NB": "Заключителни мисли за нулирането на проследяването на сканирания.",
    "organization_in_folders_heading_NB": "Организация в папки",
    "organization_in_folders_paragraph1_NB": "Как да организирате QR кодовете в папки.",
    "organization_in_folders_step1_NB": "Стъпка 1: Създайте папка.",
    "organization_in_folders_step2_NB": "Стъпка 2: Добавете QR кодове.",
    "organization_in_folders_step3_NB": "Стъпка 3: Управлявайте папките си.",
    "organization_in_folders_paragraph2_NB": "Заключение за организацията в папки.",
    "dynamic_qr_codes_heading_NB": "Динамични QR кодове",
    "dynamic_qr_codes_paragraph1_NB": "Информация за динамични QR кодове.",
    "dynamic_qr_codes_paragraph2_NB": "Допълнителни подробности за динамични QR кодове.",
    "dynamic_qr_codes_paragraph3_NB": "Заключение за динамични QR кодове.",
    "dynamic_qr_heading_NB": "Динамичен QR",
    "dynamic_qr_description_NB": "Динамичните QR кодове са изключително удобен инструмент, който ви позволява да актуализирате съдържанието, без да променяте физическия код. Това улеснява запазването на информацията актуална и релевантна, което е от решаващо значение за бързото адаптиране към променящите се нужди на вашия бизнес и винаги да предлагате най-доброто изживяване на потребителите. В сравнение със статичните QR кодове, динамичните QR кодове осигуряват по-голяма гъвкавост и удобство.",
    "benefits_heading_NB": "Предимства",
    "tracking_and_analytics_NB": "Проследяване и анализи",
    "tracking_description_NB": "Получете ценна информация за представянето на вашите QR кодове, включително броя сканирания, географските локации, използваните устройства и времето на деня, когато се извършват най-много сканирания. Лесно анализирайте поведението на вашата аудитория и оптимизирайте кампаниите си.",
    "real_time_update_NB": "Актуализация в реално време",
    "real_time_update_description_NB": "С динамичните QR кодове можете да актуализирате свързаното съдържание (URL, текст, изображения, видеа и др.) мигновено, без да е необходимо да прекроявате кодовете.",
    "bug_fixes_NB": "Поправки на бъгове",
    "bug_fixes_description_NB": "Направили сте грешка в съдържанието на вашия код? Няма проблем, не е необходимо да създавате нов.",
    "cost_savings_NB": "Спестяване на разходи",
    "cost_savings_description_NB": "Избягвайте ненужни разходи, като не прекроявате QR кодовете всеки път, когато трябва да направите промяна.",
    "using_short_urls_NB": "Използване на кратки URL",
    "short_urls_description_NB": "Кратките URL адреси в QR кодовете ви улесняват живота: по-лесни за използване и запомняне.",
    "adaptation_to_marketing_campaigns_NB": "Адаптиране към маркетингови кампании",
    "adaptation_description_NB": "Маркетингът постоянно се променя и с динамичните QR кодове можете да актуализирате кампаниите си по всяко време, за да ги поддържате свежи.",
    "security_and_management_NB": "Сигурност и управление",
    "security_description_NB": "Защитете вашите QR кодове с пароли и регулирайте тяхната достъпност според нуждите.",
    "how_to_use_NB": "Как да използвате",
    "creating_customizing_description_NB": "Създаването и персонализирането на динамични QR кодове е лесно и предлага разнообразие от функции и възможности. Ето кратко ръководство, за да извлечете максимума от тях:",
    "choice_of_dynamic_qr_type_NB": "Избор на тип динамичен QR",
    "choice_type_description_NB": "При избора на тип динамичен QR, помислете за информацията, която искате да споделите и как клиентите ви ще взаимодействат с нея.",
    "added_required_information_NB": "Добавена необходима информация",
    "added_information_description_NB": "Когато добавяте информация към вашия QR, уверете се, че включвате всички необходими детайли, за да предложите пълно изживяване на потребителите си.",
    "qr_code_customization_NB": "Персонализиране на QR код",
    "customization_description_NB": "Персонализирайте вашия QR код, за да отразява вашата марка и да бъде лесно разпознаваем.",
    "qr_code_download_NB": "Изтегляне на QR код",
    "download_description_NB": "Изтеглете вашия QR код във формат, който най-добре отговаря на вашите нужди.",
    "collaborating_users_heading_NB": "Сътрудничещи потребители",
    "collaborating_users_description_NB": "Представете си, че водите екип в компания и имате нужда от ефективен начин за координиране на задачи и споделяне на информация между различни отдели. Досещали ли сте се как можете да подобрите сътрудничеството и организацията, за да постигнете целите си по-ефективно? Отговорът може да е в поканата на потребители в нашата платформа за генериране на QR кодове.",
    "marketing_team_example_NB": "Да предположим, че сте лидерът на маркетинговия екип в растяща компания. Наскоро сте внедрили стратегия, която използва QR кодове за подобряване на взаимодействието с клиентите. Сега се оказвате в нужда да управлявате тези QR кодове по съвместим и ефективен начин между вашия маркетингов екип и други отдели.",
    "user_invitation_tool_description_NB": "С нашия инструмент за покана на потребители можете да присвоявате специфични роли на всеки член от екипа. Например, можете да дадете на IT отдела достъп до настройване на персонализирани домейни, докато мениджърът на компанията може да има пълен администраторски достъп за извършване на плащания и управление на абонаменти.",
    "flexibility_adaptability_description_NB": "Междувременно останалата част от маркетинговия екип може да има достъп за създаване и управление на QR кодове, позволявайки им да правят промени според нуждите и да оценяват ROI в реално време. Тази гъвкавост и адаптивност в ролите и разрешенията не само улесняват сътрудничеството между отделите, но и подобряват ефективността и производителността в цялата компания. Открийте как тази функция може да опрости управлението на проекти и да насърчи синергията между екипите, водеща до бизнес успех.",
    "benefits_heading_NB1": "Предимства",
    "benefits_intro_NB": "Като поканите други потребители да сътрудничат в акаунта си за генератор на QR кодове, не само споделяте достъп до платформата, но и отваряте вратите за по-ефективно и организирано сътрудничество. Открийте как тази функция може да бъде полезна както за компании, така и за индивидуални потребители, работещи по съвместни проекти.",
    "benefit_collaboration_NB": "Улеснява сътрудничеството:",
    "benefit_collaboration_description_NB": "Поканването на други потребители ви позволява да работите като екип в създаването и управлението на QR кодове, което увеличава ефективността и производителността.",
    "benefit_organization_NB": "Подобрява организацията:",
    "benefit_organization_description_NB": "Присвояването на специфични роли и разрешения помага да се поддържа точен контрол над това кой може да достъпва и модифицира всяка секция, което допринася за по-добро структуриране на работата.",
    "benefit_flexibility_NB": "Увеличава гъвкавостта:",
    "benefit_flexibility_description_NB": "Различните роли на потребителите ви позволяват да адаптирате достъпа и разрешенията според нуждите на екипа, улеснявайки разпределението на задачи и отговорности.",
    "benefit_resource_management_NB": "Улеснява управлението на ресурсите:",
    "benefit_resource_management_description_NB": "Особено полезно е за компании, които управляват няколко проекта или екипа, тъй като позволява ефективното разпределение на наличните задачи и ресурси.",
    "how_to_use_heading_NB": "Как да използвате",
    "how_to_use_intro_NB": "Достъпете секцията 'Потребители', като кликнете върху иконата под формата на зъбно колело в горния десен ъгъл.",
    "add_user_instruction_NB": "Когато кликнете на 'добави потребител', ще се отвори модален прозорец, където трябва да въведете имейл адреса на потребителя, с когото искате да сътрудничите в акаунта си. Първо трябва да изберете една от трите налични роли: Администратор, Съдействащ и Ограничен.",
    "admin_user_description_NB": "Потребителят Администратор има пълен достъп със същите разрешения като оригиналния акаунт.",
    "contributor_user_description_NB": "Потребителят Съдействащ има достъп за четене, модифициране и създаване до всяка от избраните секции в 'Разрешения', но не може да извършва плащания.",
    "limited_user_description_NB": "Потребителят Ограничен има само достъп за четене до всяка от избраните секции в 'Разрешения' и няма да може да създава или модифицира QR кодове, нито да извършва плащания.",
    "users_section_access_NB": "Достъпете секцията 'Потребители', като кликнете върху иконата под формата на зъбно колело в горния десен ъгъл.",
    "statistics_title_NB": "Статистики",
    "my_qrs_title_NB": "Моите QR кодове",
    "plans_payments_title_NB": "Планове и плащания",
    "templates_title_NB": "Шаблони",
    "my_domains_title_NB": "Моите домейни",
    "contributor_limited_user_note_NB": "Помнете, че тази стъпка важи само за потребителите Съдействащ и Ограничен, тъй като потребителят Администратор ще има същите разрешения като вашия акаунт.",
    "contributor_options_note_NB": "В случай, че изберете опцията потребител Съдействащ, можете също да деактивирате действията за създаване, редактиране или изтриване.",
    "select_folders_access_NB": "Изберете папките, до които искате гост-потребителят да има достъп. Моля, имайте предвид, че ако не изберете никакви папки, гост-потребителят ще може да достъпва само QR кодове, които нямат присвоени папки.",
    "delete_account_option_NB": "Накрая, можете да изберете дали гост-потребителят да може да изтрива своя собствен акаунт. По подразбиране тази опция е активирана.",
    "finish_process_instruction_NB": "Завършете процеса, като кликнете на 'Създай'. След като това бъде направено, имейл ще бъде изпратен до потребителя за активиране на акаунта му. До тогава статусът на гост-потребителя ще остане 'В очакване'.",
    "activation_email_note_NB": "Когато гост-потребителят активира акаунта си, след създаването на парола за регистрация, статусът на потребителя ще се появи като 'Активен'.",
    "resend_invitation_note_NB": "Можете да препратите поканата, ако е необходимо.",
    "edit_permissions_note_NB": "Можете да редактирате разрешенията на гост-потребителя по всяко време.",
    "delete_user_account_note_NB": "Можете да изтриете акаунта на гост-потребителя, за да премахнете достъпа до вашия акаунт",
    "variety_of_download_formats_NB": "Разнообразие от формати за изтегляне",
    "qrfy_download_formats_paragraph_NB": "В QRFY ви предлагаме широка гама от формати за изтегляне на вашите QR кодове, което ви дава гъвкавост да ги адаптирате към специфичните си нужди. В следващите секции ще ви напътстваме стъпка по стъпка през процеса на изтегляне и ще разгледаме предимствата на всеки формат, за да можете да вземате информирани решения и да извлечете максимума от вашите QR кодове.",
    "benefits_heading_NB2": "Предимства",
    "benefits_paragraph_NB": "Предлагането на множество формати за изтегляне на QR кодове предоставя безценна гъвкавост на потребителите, като им позволява да адаптират своите QR кодове към различни нужди и контексти. Всеки формат има своите уникални характеристики, които могат да бъдат използвани според специфичните предпочитания и изисквания на потребителя. От високото качество и мащабируемост на SVG, през ефективността на компресията на JPG, до точността на възпроизвеждане на EPS и универсалността на PNG, а сега и преносимостта на PDF, наличието на множество опции гарантира, че потребителите могат да намерят перфектния формат за своите специфични приложения. Искате ли да откриете как да използвате този инструмент? Продължете да четете!",
    "how_to_download_heading_NB": "Как да изтеглите QR кодове в генератора на QR кодове",
    "how_to_download_paragraph1_NB": "След като имате готов дизайн на QR кода си, следващата стъпка ще бъде да го изтеглите, за да можете да го добавите към всякакви медии, в които планирате да го използвате, било то дигитални или печатни.",
    "how_to_download_paragraph2_NB": "В края на процеса на създаване на вашия QR код, ще можете да го достъпите чрез секцията 'Моите QR кодове' и в същия ред ще намерите бутон, който казва “Изтегли”.",
    "how_to_download_paragraph3_NB": "Като кликнете върху него, ще имате достъп до широка гама от формати за изтегляне: PNG, JPEG, SVG, SVG Tiny (за Illustrator), PDF и EPS.",
    "how_to_download_paragraph4_NB": "Имайте предвид, че ще можете също така да направите персонализирано изтегляне, като изберете не само един от изброените по-горе формати, но и от различни размери на файловете: 512x512, 1024x1024, 2048x2048 и 4096x4096.",
    "how_to_download_paragraph5_NB": "Можете да изтеглите QR код толкова пъти, колкото ви е необходимо. Просто кликнете на “Изтегли” до QR кода, който искате да изтеглите отново и ще бъдете пренасочени към същия екран, за да изберете формата на файла за изтегляне или да извършите персонализирано изтегляне.",
    "how_to_download_paragraph6_NB": "Сега, когато знаете как да изтегляте QR кодове, ви каним да изследвате предимствата на различните файлови формати, достъпни в QRFY. Това ще ви помогне да разберете кога е най-удобно да използвате всеки от тях.",
    "choose_format_heading_NB": "Как да изберете правилния формат за вашите QR кодове?",
    "svg_format_NB": "SVG формат",
    "svg_format_paragraph_NB": "SVG (Scalable Vector Graphics) форматът предоставя висококачествени, мащабируеми изображения, идеални за високоразделителни печатни материали като плакати и брошури. Възможността му за регулиране на размера без загуба на качество го прави перфектен за различни нужди от дизайн и размер на печат. Освен това, лекотата му и лесното редактиране го правят предпочитан избор за уеб и дигитални приложения, осигурявайки оптимална производителност в онлайн среди. QR кодовете в SVG формат са идеални за използване в дигитални медии и за висококачествени печатни материали.",
    "eps_format_NB": "EPS формат",
    "eps_format_paragraph_NB": "EPS (Encapsulated PostScript) форматът се отличава в професионалната графична дизайн и печатна продукция. Често предпочитан заради широката си съвместимост със специализирани софтуери и способността му да осигури точно възпроизвеждане на QR кодовете в различни медии. Въпреки че EPS файловете могат да бъдат по-големи по размер поради сложността си, тяхната здравина и универсалност ги правят надежден избор за проекти, които изискват висока степен на точност при възпроизвеждане и манипулиране на векторни изображения. QR кодовете в EPS формат са идеални за висококачествени печатни материали и за проекти, които изискват висока точност на възпроизвеждане.",
    "jpg_format_NB": "JPG формат",
    "jpg_format_paragraph_NB": "JPG (Joint Photographic Experts Group) форматът е широко използван стандарт за компресия на изображения, който се отличава със своята ефективност при намаляване на размера на файла. За разлика от векторните формати като SVG и EPS, JPG е растерен образ, което означава, че се състои от пиксели. Той е подходящ за онлайн и дигитални приложения, където размерът на файла е от решаващо значение, въпреки че компресията може да доведе до загуба на качество, поради което не е идеален за приложения, които изискват висока точност при възпроизвеждане на QR кодовете. QR кодовете в JPG формат са подходящи за използване в дигитални среди, където размерът на файла е приоритет.",
    "png_format_NB": "Формат PNG",
    "png_format_paragraph_NB": "Форматът PNG (Portable Network Graphics) е популярен заради без загуби компресия и способността си да създава изображения с прозрачни фонове, полезно особено на уебсайтове. За разлика от форматите SVG и EPS, PNG е растерно изображение, което означава, че е съставено от мрежа от пиксели. Това осигурява остро възпроизвеждане на детайли и цветове, което го прави идеален за изображения с деликатни градиенти или прозрачности. От друга страна, форматът PNG е широко поддържан от различен софтуер и платформи, което го прави лесен за употреба в различни цифрови среди и приложения. QR кодовете във формат PNG са идеални за употреба на уебсайтове и за приложения, които изискват прозрачност.",
    "pdf_format_NB": "Формат PDF",
    "pdf_format_paragraph_NB": "Форматът PDF (Portable Document Format) е ценен заради способността си да съхранява документи точно и компактно, което го прави надежден избор за QR кодове и други графични елементи. Създавайки QR код във формат PDF, вие осигурявате висококачествено, вярно възпроизвеждане на различни устройства и размери на печат. Освен това, PDF е лесно достъпен и споделим, което улеснява употребата му в различни контексти и приложения.",
    "complete_analytics_NB": "Пълна аналитика",
    "complete_analytics_paragraph_NB": "Искате ли да знаете дали вашите маркетингови усилия наистина достигат до вашата аудитория? С QR кодове и тяхната функция за проследяване, разполагате с мощен инструмент, който да придаде иновации на традиционния маркетинг. Тези кодове не само обогатяват печатните материали, но също така ви дават възможността да разберете реалното въздействие на вашите реклами, от първоначалния контакт до окончателната конверсия. Ако сте готови да издигнете маркетинговите си стратегии на следващото ниво, динамичните QR кодове са вашето решение, предлагащи функции за редактиране и проследяване, за да оптимизирате кампаниите си с течение на времето. Но какво наистина означава тази функция за проследяване? И как може да ви помогне да изчислите и подобрите възвръщаемостта на инвестициите си? Открийте го тук!",
    "why_track_metrics_heading_NB": "Защо е ключово да проследявате вашите маркетингови метрики?",
    "why_track_metrics_paragraph_NB": "Проследяването на метрики е от съществено значение за оптимизиране на вашите QR кодови кампании. То ви дава ясна представа за това, кой взаимодействието с вашите кодове и как, позволявайки ви да прецизирате стратегиите си. Освен това, ще разберете кои аспекти от кампаниите ви работят и кои се нуждаят от подобрение, което е ключов аспект за максимизиране на възвръщаемостта на инвестицията. В крайна сметка, проследяването на метрики ви предоставя информацията, необходима за вземане на информирани и стратегически решения, които да насочат успеха на вашите маркетингови кампании. По-долу детайлно описваме конкретните ползи, които можете да получите, използвайки тези метрики:",
    "identify_target_audience_NB": "Идентифицирайте вашата целева аудитория",
    "identify_target_audience_paragraph_NB": "Детайлизирайте демографските данни на потребителя, предпочитанията за сърфиране, операционната система и езика, за да персонализирате вашата маркетингова стратегия.",
    "evaluate_effectiveness_NB": "Оценете ефективността на маркетинговите стратегии",
    "evaluate_effectiveness_paragraph_NB": "Открийте кои канали генерират най-много трафик и конверсии, за да разпределите ресурсите си по-ефективно.",
    "optimize_user_experience_NB": "Оптимизирайте потребителското изживяване",
    "optimize_user_experience_paragraph_NB": "Регулирайте местоположението и дизайна на QR кодовете, за да подобрите потребителското изживяване след анализ на поведенческите модели.",
    "clear_performance_view_NB": "Получете ясна представа за представянето",
    "clear_performance_view_paragraph_NB": "Вземайте информирани решения, като разберете кои аспекти от вашата стратегия работят и кои се нуждаят от подобрение.",
    "improve_personalization_NB": "Подобрете персонализацията и сегментацията",
    "improve_personalization_paragraph_NB": "Получете демографска и географска информация за вашите потребители чрез данни за сканиране на QR кодове, за да подобрите персонализацията и сегментацията.",
    "set_realistic_expectations_NB": "Задайте реалистични очаквания и цели",
    "set_realistic_expectations_paragraph_NB": "Коригирайте стратегията си с исторически данни, за да постигнете постижими цели.",
    "how_to_access_metrics_heading_NB": "Как да получите достъп до инструмента за проследяване на метрики на вашите QR кодове",
    "how_to_access_metrics_paragraph_NB": "След като генерирате QR кода си, можете да получите достъп до него чрез раздела 'Моите QR'. Ако сте създали динамичен QR код, ще намерите бутон 'Детайли' в същия ред на вашия код, до етикета, който указва статуса му и бутона за изтегляне, който ще ви позволи да получите достъп до статистиката на вашия QR код. Въпреки това, ако сте създали статичен QR код, информацията за общото сканиране няма да бъде показана и няма да има опция за достъп до детайлите за проследяване.",
    "real_time_data_paragraph_NB": "Данните за метриките се предоставят в реално време. Това означава, че всички събрани данни се получават незабавно и се отразяват в статистическия ви отчет за секунди, предоставяйки ви актуален преглед на вашата маркетингова стратегия за QR кодове.",
    "track_scans_heading_NB": "Проследявайте общите и уникалните сканирания",
    "track_scans_paragraph_NB": "Тези метрики ви позволяват да проследявате две важни неща: общите сканирания и уникалните сканирания. Общите сканирания показват колко пъти QR код е бил сканиран общо, включително както единични, така и повторни сканирания, извършени от едно и също устройство. Уникалният брояч на сканирания, от друга страна, се фокусира върху проследяването на специфичния брой сканирания на устройство, предоставяйки ви по-точно разбиране за това колко хора взаимодействат с вашето маркетингово послание.",
    "city_country_analysis_heading_NB": "Анализ в зависимост от градовете и страните",
    "city_country_analysis_paragraph_NB": "Проследяването на метрики по градове и държави е особено полезно за многонационални компании, заинтересовани от разширяване на глобалния си обхват и улесняване на навлизането на нови пазари. Като се вземе предвид IP геолокацията на потребителя, тези числени данни се сортират по низходящ ред и се разделят на две колони: общия брой на сканиранията и техния процент спрямо общия брой.",
    "temporal_analysis_heading_NB": "Времеви анализ на сканиранията",
    "temporal_analysis_paragraph_NB": "Знаете ли най-добрите моменти за стартиране на печатна маркетингова кампания, която гарантира добра възвръщаемост на инвестициите? Нашата статистическа страница разделя живите данни по месеци, дни и часове, предоставяйки ви подробна информация за метриките на сканиране на QR кодове. Тази информация е представена графично, което ви позволява лесно да идентифицирате периодите на най-голям и най-малък успех на вашите кампании, за да ги оптимизирате постоянно.",
    "os_analysis_heading_NB": "Анализ на сканиранията по операционна система",
    "os_analysis_paragraph_NB": "В допълнение към това къде и кога, сега ще знаете и коя операционна система предпочитат вашите потребители. Нашата статистика включва процента на сканиранията, извършени с различни операционни системи, като Android, iOS, Windows, OS X, Linux и Chrome OS, предоставяйки ви по-добро разбиране за насочване на маркетинговите ви усилия.",
    "export_reports_heading_NB": "Експортирайте отчети във формат CSV или XLS",
    "export_reports_paragraph_NB": "Нашата страница за статистика на сканиранията ви предлага възможността да експортирате всички метрики, споменати по-горе, в CSV или XLS файл, позволявайки ви лесно да ги импортирате в програми за електронни таблици, като Excel и да ги споделите без затруднения.",
    "reset_scans_heading_NB": "Нулирайте сканиранията си и започнете отново",
    "reset_scans_paragraph_NB": "Имате ли нужда да рестартирате кампанията си или да опитате различни стратегии? Няма проблем. С QRFY можете да нулирате броя на сканиранията на нула колкото пъти е необходимо, за да подобрите маркетинговото си покритие.",
    "all_data_heading_NB": "Всички данни на едно място",
    "all_data_paragraph_NB": "Искате ли да знаете статистиките на различни QR кодове? Отидете на раздела 'Статистика', който се намира в лявото меню. Там можете да изберете QR кодовете от интерес или да филтрирате по папка, операционна система, държава или град. Накрая имате опция да експортирате информацията както в общи, така и в детайли, в CSV или XLS формат.",
    "google_facebook_pixel_integration_NB": "Интеграция на Google и Facebook пиксели",
    "follow_customers_steps_NB": "Представете си, че имате възможността да проследите всяка стъпка, която вашите клиенти предприемат, когато взаимодействат с вашите QR кодове. С нашата платформа можете сега лесно да интегрирате Google и Facebook пиксели в вашите QR кодове...",
    "benefits_NB": "Ползи",
    "central_benefit_integration_NB": "Основното предимство от интегрирането на Google и Facebook пиксели във вашите QR кодове е оптимизацията на проследяването на конверсии...",
    "example_menu_promotion_NB": "Например, представете си, че рекламирате ново меню в ресторанта си с помощта на QR...",
    "how_to_use_NB1": "Как да използвате",
    "integrate_pixel_steps_NB": "За да интегрирате Google и/или Facebook пиксел във вашия QR и да започнете да проследявате ключови събития, следвайте тези стъпки:",
    "step_1_NB": "Изберете опцията за създаване или редактиране на QR в нашата платформа.",
    "step_2_NB": "В раздела за разширени настройки на QR въведете Google Analytics 4 Tracking ID...",
    "step_3_NB": "След като въведете необходимите идентификатори, процесът на създаване или редактиране на QR завършва както обикновено.",
    "step_4_NB": "Достъп до платформата Google Analytics 4...",
    "step_5_NB": "Използвайте събраните данни на външни платформи, за да коригирате своите дигитални маркетинг стратегии.",
    "simple_steps_summary_NB": "С тези прости стъпки ще можете да интегрирате и да използвате най-доброто от Google и Facebook пиксел във вашите QR...",
    "templates_NB": "Шаблони",
    "qr_code_templates_description_NB": "Шаблоните за QR кодове са мощен инструмент, който позволява на потребителите да запазват и използват повторно персонализирани дизайни на QR кодове...",
    "benefits_NB1": "Ползи",
    "using_templates_advantages_NB": "Използването на шаблони за QR кодове има множество предимства:",
    "time_savings_NB": "Спестяване на време",
    "time_savings_description_NB": "Не е необходимо да проектирате всеки QR код от нулата. Просто приложете предварително зададен шаблон, за да създавате нови кодове бързо.",
    "brand_consistency_NB": "Консистентност на марката",
    "brand_consistency_description_NB": "Поддържайте последователен външен вид на всички ваши QR кодове, което помага за укрепване на разпознаваемостта на вашата марка.",
    "simplicity_NB": "Простота",
    "simplicity_description_NB": "Лесно запазвайте и достъпвайте до вашите шаблони, което улеснява управлението на сложни дизайни.",
    "versatility_NB": "Гъвкавост",
    "versatility_description_NB": "Шаблоните могат да се използват както при създаването на отделни QR кодове, така и при масово генериране, адаптирайки се към различни нужди.",
    "how_to_use_NB2": "Как да използвате",
    "how_to_create_templates_NB": "Как да създадете шаблони?",
    "step_1_access_templates_NB": "Достъп до раздела с шаблони от вертикалното меню.",
    "step_2_create_template_NB": "Натиснете бутона 'Създаване на шаблон', за да започнете.",
    "step_3_enter_template_details_NB": "Въведете име за шаблона и изберете стилове, цветове и рамка.",
    "step_4_save_template_NB": "Натиснете 'Запази', за да запазите новия си шаблон.",
    "how_to_save_templates_NB": "Как да запазите шаблони?",
    "step_1_save_template_when_finished_NB": "В последната стъпка на създаване на QR ще намерите таб с отметка до текста 'Запази шаблон след завършване'.",
    "step_2_select_colors_styles_NB": "Изберете цветове, стилове, рамка и лого.",
    "step_3_finish_and_save_NB": "Чрез натискане на 'Завърши', не само ще създадете своя QR, но също така ще запазите дизайна на този QR като шаблон.",
    "application_of_templates_NB": "Прилагане на шаблони при създаване и редактиране на QR кодове",
    "template_application_description_NB": "При създаване или редактиране на QR код, винаги можете да изберете един от вашите шаблони в последната стъпка.",
    "consistent_visual_identity_NB": "Използването на шаблони за QR кодове значително улеснява управлението и поддържането на последователна визуална идентичност.",
    "static_qrs_NB": "Статични QR",
    "static_qrs_description_NB": "Статичните QR кодове са ефективен и гъвкав инструмент за споделяне на информация дигитално...",
    "benefits_NB2": "Ползи",
    "using_static_qrs_advantages_NB": "Използването на статични QR кодове има множество предимства:",
    "content_stability_NB": "Стабилност на съдържанието",
    "content_stability_description_NB": "След като бъде създаден, съдържанието на статичния QR код остава постоянно, гарантирайки, че информацията е винаги достъпна.",
    "simplicity_of_creation_NB": "Простота на създаване",
    "simplicity_of_creation_description_NB": "Статичните QR кодове се генерират бързо и лесно, идеални за бърз достъп до информация.",
    "universal_compatibility_NB": "Универсална съвместимост",
    "universal_compatibility_description_NB": "Статичните QR кодове са съвместими с широк спектър от сканиращи устройства и приложения.",
    "no_internet_required_NB": "Не се изисква интернет връзка",
    "no_internet_required_description_NB": "Не се изисква интернет връзка за достъп до свързаното съдържание след генериране.",
    "lower_complexity_NB": "По-ниска сложност",
    "lower_complexity_description_NB": "Статичните QR кодове са по-прости за управление и поддръжка без система за управление.",
    "reliability_NB": "Надеждност",
    "reliability_description_NB": "Статичните QR кодове осигуряват по-голяма надеждност и последователност в предаването на информацията.",
    "information_security_NB": "Сигурност на информацията",
    "information_security_description_NB": "Статичните QR кодове осигуряват целостта и сигурността на свързаната информация.",
    "how_to_use_NB3": "Как да използвате",
    "static_qrs_usage_description_NB": "Статичните QR кодове са бърз и лесен начин за споделяне на информация дигитално.",
    "step_1_choose_type_NB": "Избор на тип статичен QR: Решете какъв вид информация да споделите...",
    "step_2_add_information_NB": "Добавяне на необходимата информация: Добавете необходимата информация...",
    "step_3_customize_qr_NB": "Персонализиране на QR кода: Персонализирайте вашия статичен QR код...",
    "step_4_download_qr_NB": "Изтегляне на QR кода: Изтеглете вашия статичен QR код в подходящия за вашите нужди формат.",
    "NB-home": "Начална страница",
    "NB_types_of_qr_code": "Типове QR кодове",
    "NB_website": "Уебсайт",
    "NB_generate_list_of_links": "Генерирайте QR код за списък с връзки",
    "NB_share_your": "Споделете вашето",
    "NB_social_networks": "Социални мрежи",
    "NB_expand_audience": "Разширете аудиторията си в мрежите, споделяйки линка към вашите социални мрежи с помощта на QR код.",
    "NB_create_qr_code": "Създайте QR код",
    "NB_image_alt": "Изображение на QR код",
    "NB_where_to_use_qr_link_list": "Къде да използвате списъка с QR връзки",
    "NB_simple_way_get_followers": "Нов и лесен начин да получите последователи в Twitter, Instagram, TikTok и много други социални мрежи.",
    "NB_learn_about_uses_qrfy": "Научете за някои от многото приложения на QRFY за социални мрежи",
    "NB_get_new_followers": "Получавайте нови последователи в социалните мрежи и разширявайте обхвата на бизнеса си, независимо от сферата му, с помощта на QRFY.",
    "NB_image_alt_generate": "Изображение за генериране на QR код",
    "NB_grow_in_networks": "Развивайте се в мрежите",
    "NB_create_campaign": "Създайте своя кампания, персонализирайте я и я разпространявайте навсякъде с един прост QR",
    "NB_social_media_qr": "Вашият QR код за социални мрежи може да включва връзки към всички ваши канали, от LinkedIn до Snapchat, Pinterest до Tumblr.",
    "NB_generate_qr_code": "Генерирайте QR код",
    "NB_personalize": "Персонализирайте",
    "NB_good_presentation": "Няма нищо като добра презентация, за да имате по-голям обхват",
    "NB_customize_landing_page": "Персонализирайте целевата страница: направете я привлекателна за публиката, като добавите изображения, свои цветове и привлекателно описание и заглавие, така че кампанията да даде плод.",
    "NB_image_alt_personalize": "Изображение на персонализиран QR код",
    "NB_flexibility": "Гъвкавост",
    "NB_qr_code_attractive_accessible": "Вашият QR код трябва не само да бъде привлекателен, но и да бъде достъпен",
    "NB_qrfy_flexible": "Не се притеснявайте: QRFY е гъвкав и се адаптира към различни устройства, за да привлече по-широка аудитория.",
    "NB_image_alt_flexibility": "Изображение на гъвкав QR код",
    "NB_to_update": "За актуализиране",
    "NB_dont_worry_mistakes": "Не се притеснявайте за грешки",
    "NB_update_or_replace_info": "Ако откриете грешка или искате да замените или актуализирате информацията в своята връзка, не се притеснявайте: всички данни на целевата страница и дори връзките към различните социални мрежи могат да бъдат променени по всяко време, без да се налага да създавате нов QR код.",
    "NB_image_alt_update": "Изображение за актуализиране на QR код",
  
    "NB_all_plans_include": "Всички планове включват:",
    "NB_image_alt_unlimited_dynamic_qr": "Изображение на неограничен динамичен QR",
    "NB_unlimited_dynamic_qr": "Неограничен динамичен QR",
    "NB_create_unlimited_qr": "Създавайте неограничени QR кодове и ги актуализирайте в реално време, когато пожелаете.",
    "NB_image_alt_variety_qr_types": "Изображение на разнообразие от типове QR",
    "NB_variety_qr_types": "Разнообразие от типове QR",
    "NB_choose_from_multiple_qr_types": "Изберете от множество типове QR, като URL, PDF, меню и други.",
    "NB_image_alt_variety_download_formats": "Изображение на разнообразие от формати за изтегляне",
    "NB_variety_download_formats": "Разнообразие от формати за изтегляне",
    "NB_download_qr_formats": "Изтеглете своя QR в PNG, SVG, PDF и други.",
    "NB_image_alt_unlimited_members": "Изображение на неограничени членове",
    "NB_unlimited_members": "Неограничени членове",
    "NB_invite_users": "Поканете потребителите, с които искате да сътрудничите в създаването и управлението на вашия QR код.",
    "NB_image_alt_complete_analytics": "Изображение на пълна аналитика на QR",
    "NB_complete_qr_analytics": "Пълна аналитика на QR",
    "NB_get_qr_stats": "Получете статистика с броя на сканиранията, местоположенията и устройствата на потребителите.",
    "NB_image_alt_qr_editing": "Изображение за редактиране на QR",
    "NB_qr_editing_management": "Редактиране и управление на QR",
    "NB_customize_qr": "Персонализирайте вашите QR кодове с цветове, шрифтове и логото, което изберете, наред с други опции.",
    "NB_image_alt_unlimited_scans": "Изображение на неограничени сканирания",
    "NB_unlimited_scans": "Неограничени сканирания",
    "NB_qr_unlimited_scans": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "NB_image_alt_bulk_creation": "Изображение за масово създаване на QR",
    "NB_bulk_creation_download": "Масово създаване и изтегляне",
    "NB_generate_multiple_qrs": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един изтегляне.",
    "NB_image_alt_google_facebook_pixel": "Изображение за интеграция на Google и Facebook пиксели",
    "NB_google_facebook_pixel": "Интегрирайте Google и Facebook пиксели",
    "NB_track_qr_interaction": "Проследявайте взаимодействията с вашите QR кодове.",
    "NB_image_alt_premium_support": "Изображение на премиум поддръжка",
    "NB_premium_support": "Премиум поддръжка",
    "NB_qr_premium_support": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "NB_image_alt_cancel_whenever": "Изображение на анулиране по всяко време",
    "NB_cancel_whenever": "Анулирайте, когато искате",
    "NB_cancel_plan_anytime": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един изтегляне.",
    "NB_image_alt_custom_domain": "Изображение на персонализиран домейн",
    "NB_custom_domain": "Персонализиран домейн",
    "NB_customize_qr_domain": "Проследявайте взаимодействията с вашите QR кодове.",
    "NB_homepage": "Начална страница",
    "NB_types_of_qr": "Видове QR кодове",
    "NB_generate_vcard_qr": "Генерирайте QR код vCard Plus",
    "NB_share_business_card": "Споделете вашата",
    "NB_business_card": "визитка",
    "NB_new_way_to_share_contact": "Нов начин за споделяне на вашата контактна информация, по-пълноценен от традиционната визитка.",
    "NB_create_qr": "Създайте QR код",
    "NB_vcard_image_alt": "Изображение на QR код vCard Plus",
    "NB_learn_about_vcard_plus": "Научете за многото приложения на vCard Plus QR",
    "NB_expand_data_description": "Можете да разширите данните си, показвайки повече детайли за контакт, включително опцията да ги запазите на устройството, така че хората да могат да ги имат на разположение, когато им потрябват.",
  
    "NB_bring_your_ideas": "Създайте своите идеи с Vcard Plus QR!",
    "NB_expand_references": "Разширете справките на визитката си с QRFY, независимо дали сте артист, бизнесмен или професионалист в която и да е област.",
    "NB_create": "Създайте",
    "NB_share_more": "Споделете много повече",
    "NB_traditional_business_cards": "Традиционните визитки имаха само адрес, телефонен номер и имейл. С QR кода сега можете да добавите вашето профилно изображение, местоположението си и URL адресите на вашите социални мрежи и уебсайт.",
  
    "NB_customize_to_your_liking": "Персонализирайте го според вашите желания",
  
    "NB_you_wont_leave_anyone_out": "Няма да оставите никого извън",
    "NB_qr_code_accessibility": "Вашият QR код не само трябва да бъде привлекателен, но и достъпен. Не се притеснявайте: QRFY е гъвкав и се адаптира към различни устройства, за да привлече по-широка аудитория.",
    "NB_ease": "Леснота",
    "NB_easy_to_use": "Лесен за употреба",
    "NB_speed_of_current_times": "Общоприето е, че никой не отделя време да добавя ръчно контакт на устройството си. Взимайки предвид бързината на съвременните времена, добавихме опция за запазване с един клик на устройството, за да избегнем загубата на вашата информация.",
  
    "NB_dont_worry_about_mistakes": "Не се притеснявайте да правите грешки",
    "NB_modify_data_anytime": "Ако намерите грешка или искате да замените или актуализирате информацията за контакт, не се притеснявайте: всички данни могат да бъдат модифицирани по всяко време без да генерирате нов QR код.",
  
    "NB_unlimited_dynamic_qr_description": "Създайте неограничени QR кодове и ги актуализирайте, когато искате, в реално време.",
    "NB_variety_of_qr_types": "Разнообразие от QR типове",
    "NB_variety_of_qr_types_description": "Изберете от множество QR типове, като URL, PDF, Меню и други.",
    "NB_variety_of_download_formats": "Разнообразие от формати за изтегляне",
    "NB_variety_of_download_formats_description": "Изтеглете вашия QR в PNG, SVG, PDF и др.",
    "NB_unlimited_members_description": "Поканете потребителите, с които искате да сътрудничите в създаването и управлението на вашия QR код.",
    "NB_complete_qr_analytics_description": "Получете статистика с броя на сканиранията, местоположенията и устройствата на потребителите.",
    "NB_qr_editing_and_management": "Редактиране и управление на QR",
    "NB_qr_editing_and_management_description": "Персонализирайте вашите QR кодове с цветове, шрифтове и логото, което изберете, наред с други опции.",
    "NB_unlimited_scans_description": "Вашите QR кодове могат да бъдат сканирани неограничено.",
    "NB_bulk_creation_and_download": "Масово създаване и изтегляне",
    "NB_bulk_creation_and_download_description": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един изтегляне.",
    "NB_integrate_google_and_facebook_pixel": "Интегрирайте Google и Facebook пиксели",
    "NB_integrate_google_and_facebook_pixel_description": "Проследявайте взаимодействията с вашите QR кодове.",
    "NB_premium_support_description": "Получете приоритетна помощ за вашите нужди от QR кодове.",
    "NB_cancel_whenever_you_want": "Анулирайте, когато искате",
    "NB_cancel_whenever_you_want_description": "Имате свободата да анулирате абонамента си по всяко време.",
    "NB_custom_domain_description": "Използвайте персонализиран домейн за вашите QR кодове.",
  
    "NB_generate_pdf_qr_code": "Генерирайте QR код PDF",
    "NB_share_your_pdf": "Споделете вашия PDF",
    "NB_pdf_qr_description": "Използвайте тази функция, за да споделите PDF файла си. Бърз и лесен начин да разширите печатния си материал: каталози, брошури, менюта, книги, инструкции и много повече, налични за вашите клиенти с едно сканиране.",
  
    "NB_learn_about_pdf_qr_uses": "Научете за многото приложения на PDF QR",
    "NB_pdf_qr_description1": "Каталози, брошури, менюта, книги, инструкции и много повече, налични за вашите клиенти с едно",
  
    "NB_carry_out_your_ideas_with_pdf_qr": "Осъществете всички ваши идеи с PDF QRFY!",
    "NB_customize_your_qr_code": "Персонализирайте QR кода си за минути и подобрете преживяването на клиентите си.",
  
    "NB_information_in_single_scan": "Цялата информация, която има значение, с едно сканиране",
    "NB_share_documents_pdf": "Чрез споделяне на документи във формат PDF, вие давате на клиентите си лесен начин за достъп до ключова информация. Независимо от сектора на вашата компания, тази опция ще ви позволи да разширите достъпността на вашите продукти и услуги, лесно разпространявайки текстове, които преди това бяха печатани.",
    "NB_give_personal_touch": "Дайте личен щрих на страницата си",
    "NB_customize_landing_page1": "Персонализирайте целевата страница, която включва вашия QR код, дайте й личен щрих или естетиката на вашата компания, избирайки представянето, цветовете, описанието на сайта и илюстрациите, за да подобрите потребителското преживяване.",
  
    "NB_qr_code_accessible": "Вашият QR код не само трябва да бъде привлекателен, но и достъпен. Не се притеснявайте: QRFY е гъвкав и се адаптира към различни устройства, за да привлече по-широка аудитория.",
  
    "NB_replace_information_links": "Ако намерите грешка в QR кода си или целевия PDF, не се притеснявайте: информацията и връзките могат да бъдат заменени по всяко време, без необходимост от създаване на нов QR код.",
    
    "NB_all_plans_include1": "Всички планове включват:",
    "NB_unlimited_dynamic_qr1": "Неограничен динамичен QR",
    "NB_create_unlimited_qrs1": "Създайте неограничени QR кодове и ги актуализирайте, когато искате, в реално време.",
    "NB_variety_of_qr_types1": "Разнообразие от QR типове",
    "NB_choose_multiple_qr_types1": "Изберете от множество QR типове, като URL, PDF, Меню и други.",
    "NB_variety_of_download_formats1": "Разнообразие от формати за изтегляне",
    "NB_download_qr_in_multiple_formats1": "Изтеглете вашия QR в PNG, SVG, PDF и др.",
    "NB_unlimited_members1": "Неограничени членове",
  "NB_invite_users_to_collaborate1": "Поканете потребители да участват в създаването и управлението на вашия QR код.",
  "NB_complete_qr_analytics1": "Пълна QR аналитика",
  "NB_get_statistics_with_scans1": "Получете статистики с броя на сканиранията, местоположенията и устройствата на потребителите.",
  "NB_qr_editing_and_management1": "Редактиране и управление на QR",
  "NB_customize_qrs_with_options1": "Персонализирайте своите QR кодове с цветове, шрифтове и лого по избор, както и други опции.",
  "NB_unlimited_scans1": "Неограничени сканирания",
  "NB_qrs_can_be_scanned_unlimitedly1": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "NB_bulk_creation_and_download1": "Масово създаване и изтегляне",
  "NB_generate_multiple_qrs_with_csv1": "Създайте множество QR кодове с помощта на CSV или REST API и ги изтеглете наведнъж.",
  "NB_integrate_google_facebook_pixel1": "Интегрирайте Google и Facebook пиксел",
  "NB_track_interaction_with_qrs1": "Проследявайте взаимодействието с вашите QR кодове.",
  "NB_premium_support1": "Премиум поддръжка",
  "NB_unlimited_scans_description1": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "NB_cancel_whenever_you_want1": "Откажете, когато пожелаете",
  "NB_custom_domain1": "Персонализиран домейн",

  "HomepageNB": "Начална страница",
  "TypesOfQRCodeNB": "Типове QR кодове",
  "WebsiteNB": "Уебсайт",
  "GenerateApplicationQRCodeNB": "Генерирайте QR код за приложение",
  "ShareAppsNB": "Споделяйте приложения",
  "MarketingTacticNB": "Отлична маркетингова тактика за вашия бизнес: предоставете на клиентите си лесен начин за инсталиране на приложения чрез сканиране на един QR код.",
  "CreateQRCodeNB": "Създайте QR код",
  "QRCodeAltTextNB": "QR код за приложения",
  "LearnAboutApplicationQRNB": "Научете за някои от многото приложения на QR кода за приложения",
  "MultipleUsesDescriptionNB": "От платформата за изтегляне можете да предложите на своите клиенти всякакви приложения: от купони за отстъпка до центрове за записване, от фитнес приложения до финансови услуги, възможностите са безкрайни.",
  "LearnAboutAppStoreQRNB": "Научете за възможностите, които предлага App Store QRFY",
  "ClientInstallationEaseNB": "Улеснете инсталирането на приложения за своите клиенти, независимо от сферата на бизнеса или компанията ви.",
  "CreateNB": "Създайте",
  "ShareAppsNB1": "Споделяйте игри и други приложения",
  "UniqueQRDescriptionNB": "QR App ви позволява да предоставите на клиентите си уникален QR код за всички магазини за приложения. Бърз и достъпен начин за разпространение на приложението ви, в който всеки клиент може да избере от коя платформа да го изтегли и да го сподели безопасно.",
  "GenerateQRNB": "Генерирайте QR код",
  "PersonalizeNB": "Персонализирайте",
  "CustomizeItNB": "Персонализирайте по ваш вкус",
  "LandingPageCustomizationNB": "Вие решавате как да персонализирате целевата страница: добавете описание и информация за приложението, свържете ги, изберете дизайн и цветове, за да бъде привлекателно и достъпно за вашите клиенти.",
  "FlexibilityNB": "Гъвкавост",
  "NoOneLeftOutNB": "Няма да оставите никого извън",
  "QRAccessibilityNB": "Вашият QR код не трябва само да бъде привлекателен, но и достъпен. Не се притеснявайте: QRFY е гъвкав и се адаптира към различни устройства. Можете дори да изберете от кой магазин за приложения да искате клиентът да получи достъп за изтегляне.",
  "ToUpdateNB": "За актуализиране",
  "NoWorryAboutMistakesNB": "Не се притеснявайте за грешки",
  "UpdateInfoNB": "Ако откриете грешка в своя QR код или дестинационния URL, не се притеснявайте: информацията и връзките могат да се заменят по всяко време, без да е необходимо да създавате нов QR код.",
  "AllPlansIncludeNB": "Всички планове включват:",
  "UnlimitedDynamicQRNB": "Неограничени динамични QR кодове",
  "UnlimitedQRSDescriptionNB": "Създавайте неограничени QR кодове и ги актуализирайте в реално време, когато пожелаете.",
  "VarietyOfQRTypesNB": "Разнообразие от типове QR кодове",
  "QRTypesDescriptionNB": "Изберете от множество типове QR кодове, като URL, PDF, меню и други.",
  "VarietyOfDownloadFormatsNB": "Разнообразие от формати за изтегляне",
  "DownloadFormatsDescriptionNB": "Изтеглете своя QR код в PNG, SVG, PDF и други формати.",
  "UnlimitedMembersNB": "Неограничени членове",
  "UnlimitedMembersDescriptionNB": "Поканете потребителите, които искате да участват в създаването и управлението на вашия QR код.",
  "CompleteQRAnalyticsNB": "Пълна QR аналитика",
  "AnalyticsDescriptionNB": "Получете статистики с броя на сканиранията, местоположенията и устройствата на потребителите.",
  "QREditingAndManagementNB": "Редактиране и управление на QR",
  "EditingDescriptionNB": "Персонализирайте своите QR кодове с цветове, шрифтове и лого по избор, както и други опции.",
  "UnlimitedScansNB": "Неограничени сканирания",
  "UnlimitedScansDescriptionNB": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "BulkCreationAndDownloadNB": "Масово създаване и изтегляне",
  "BulkCreationDescriptionNB": "Създайте множество QR кодове с помощта на CSV или REST API и ги изтеглете наведнъж.",
  "IntegrateGoogleAndFacebookPixelNB": "Интегрирайте Google и Facebook пиксел",
  "PixelIntegrationDescriptionNB": "Проследявайте взаимодействието с вашите QR кодове.",
  "PremiumSupportNB": "Премиум поддръжка",
  "PremiumSupportDescriptionNB": "Получете помощ, когато имате нужда.",
  "CancelWheneverNB": "Откажете, когато пожелаете",
  "CancelDescriptionNB": "Лесно отменете плана си по всяко време.",
  "CustomDomainNB": "Персонализиран домейн",
  "DomainDescriptionNB": "Използвайте своя собствен домейн за проследяване на взаимодействията с вашите QR кодове.",

  "GenerateAppsQRCodeNB": "Генерирайте QR код за приложения",
  "ShareImageGalleryNB": "Споделете галерия с изображения",
  "ShareGalleryDescriptionNB": "Сега можете да споделите цяла галерия с изображения само с едно сканиране!",

  "LearnAboutUsesOfWebsiteQRNB": "Научете за някои от многото приложения на QR кода за уебсайтове",
  "ExpandBusinessReachNB": "Независимо какъв е вашият бизнес: разширете обхвата му, като подобрите клиентското изживяване чрез директен и бърз достъп до вашите URL адреси на интереси.",

  "BringIdeasToLifeNB": "Превърнете идеите си в реалност с галерията от изображения!",
  "CreateCustomizeLaunchNB": "Създайте, персонализирайте и се подгответе за стартирането на перфектната рекламна кампания.",

  "SelectImagesToShareNB": "Изберете изображенията за споделяне",
  "ImageGalleryAllowsAddImagesNB": "Галерията с изображения ще ви позволи да добавите всички изображения, които искате. Промотирайте събитията, продуктите, артистичните си творения, храните, локациите и още много, показвайки най-доброто от вашата компания или начинание с едно просто сканиране.",
  "GenerateQRCodeNB": "Генерирайте QR код",

  "LetsDoItNB": "Да го направим!",
  "CustomizeGalleryLookNB": "Направете страницата за галерията с изображения привлекателна, като персонализирате външния вид, цветовете, рамките, описанието и др.",

  "NoOneMissCampaignNB": "Никой няма да пропусне вашата рекламна кампания!",
  "QRCodeAvailableForAnyDeviceNB": "Вашият QR код ще бъде достъпен за всяко устройство, било то таблет, компютър или смартфон.",
  "AdaptationNB": "Адаптация",
  "AdaptGalleryFormatNB": "Адаптирайте формата на галерията според предпочитанията си",
  "ModifyAppearanceAccordingToStyleNB": "Можете да модифицирате външния вид според стила си, като показвате изображенията вертикално или хоризонтално, добавяте цветове, заглавие, описание и дори връзка към вашия уебсайт.",

  "DontBeAfraidToMakeMistakesNB": "Не се страхувайте да правите грешки",
  "ModifyInformationWithoutNewQRNB": "Можете да промените информацията и да замените или изтриете изображенията по всяко време, без да е необходимо отново да създавате нов QR код.",

  "UnlimitedDynamicQRDescNB": "Създавайте неограничени QR кодове и ги актуализирайте в реално време, когато пожелаете.",

  "VarietyOfQRTypesDescNB": "Изберете от множество типове QR кодове, като URL, PDF, меню и други.",

  "VarietyOfDownloadFormatsDescNB": "Изтеглете своя QR код в PNG, SVG, PDF и други формати.",
   "UnlimitedMembersDescNB": "Поканете потребителите, с които искате да си сътрудничите при създаването и управлението на вашите QR кодове.",
  "CompleteQRAnalyticsDescNB": "Получавайте статистики с броя на сканиранията, локациите и потребителските устройства.",

  "QREditingAndManagementDescNB": "Персонализирайте вашите QR кодове с цветове, шрифтове и логотип, който изберете, наред с други опции.",

  "UnlimitedScansDescNB": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "BulkCreationAndDownloadDescNB": "Генерирайте множество QR кодове чрез CSV или REST API и ги изтеглете наведнъж.",
  "IntegrateGoogleFacebookPixelNB": "Интегрирайте Google и Facebook Pixel",
  "IntegrateGoogleFacebookPixelDescNB": "Проследявайте взаимодействието с вашите QR кодове.",
  "PremiumSupportDescNB": "Получете приоритетна помощ за вашите QR нужди.",

  "CancelWheneverDescNB": "Лесно отменете абонамента си по всяко време.",

  "CustomDomainDescNB": "Създайте персонализиран домейн за вашите QR кодове.",

  "BusinessNB": "Бизнес",
  "CitiesAndCulturesNB": "Градове и култури",
  "QRCodesForCitiesAndCulturesNB": "QR кодове за градове и култури",
  "IntegratingQRCodesDescriptionNB": "Интегрирайте QR кодове в културата на вашия град за по-добра ангажираност.",
  "GetStartedNowNB": "Започнете сега",
  "ExploreTheCharmOfNorthCityNB": "Открийте чара на Северния град",
  "NorthCityDescriptionNB": "Открийте уникалните аспекти и историческата значимост на Северния град.",

  "ExploreUrbanHeritageNB": "Разгледайте градското наследство",
  "UrbanHeritageDescriptionNB": "Навлезте в богатата история на градските забележителности.",

  "MoreInfoNB": "Повече информация",
  "EventQRCodeNB": "QR код за събитие",
  "CreateCommunityExperiencesNB": "Създайте общностни преживявания",
  "CommunityExperiencesDescriptionNB": "Ангажирайте общността чрез интерактивни преживявания.",

  "DiscoverTheCityFromYourMobileNB": "Открийте града чрез мобилния си телефон",
  "AppsQRCodeDescriptionNB1": "Достъп до информация и услуги за града чрез мобилни приложения.",

  "CreateManageMonitorYourQRCodesNB": "Създавайте, управлявайте и следете вашите QR кодове",
  "DesignImpressiveQRCodesNB": "Дизайнирайте впечатляващи QR кодове за различни нужди.",
  "MP3QRCodeNB": "MP3 QR код",
  "StoriesThatResonateInTheCityNB": "Истории, които отекват в града",
  "MP3QRCodeDescriptionNB": "Споделяйте аудио преживявания, свързани с градски истории.",

  "TailorMadeVirtualToursNB": "Персонализирани виртуални обиколки",
  "VideoQRCodeDescriptionNB11": "Създавайте виртуални обиколки с ангажиращо видео съдържание.",
  "CouponQRCodeNB": "QR код за купон",
  "ExcitingOffersForTheVisitorsNB": "Вълнуващи оферти за посетителите",
  "CouponQRCodeDescriptionNB": "Предоставете отстъпки и оферти на посетителите чрез QR кодове.",
  "SocialMediaQRCodeNB": "QR код за социални медии",
  "StayConnectedWithTheCityNB": "Останете свързани с града",
  "SocialMediaQRCodeDescriptionNB": "Свържете вашите социални медии с градски събития и актуализации.",
  "KeyFeaturesNB": "Основни характеристики",
  "UnlimitedQRcodesNB": "Неограничени QR кодове",
  "CreateUnlimitedQRCodesNB": "Създавайте неограничени QR кодове за вашите нужди.",
  "VarietyOfTypesNB": "Разнообразие от типове",
  "CreateVariousTypesNB": "Създавайте различни видове QR кодове за различни приложения.",
  "VarietyOfDownloadOptionsNB": "Разнообразие от опции за изтегляне",
  "DownloadInMultipleFormatsNB": "Изтегляйте вашите QR кодове в различни формати.",

  "ShareWithUnlimitedMembersNB": "Споделяйте QR кодове с неограничен брой членове на вашия екип.",
  "CompleteAnalyticsNB": "Пълна аналитика",
  "AccessFullAnalyticsNB": "Достъп до пълна аналитика за всички ваши QR кодове.",
  "EditYourQRCodesNB": "Редактирайте вашите QR кодове",
  "EditQRCodesAnytimeNB": "Редактирайте вашите QR кодове по всяко време, за да ги поддържате актуални.",

  "GetSupportAnytimeNB": "Получете помощ по всяко време с нашия премиум план.",
  "CancelAnytimeNB": "Отказвайте по всяко време",
  "NoContractsNB": "Без договори, отменяйте по всяко време без такси.",

  "BrandYourQRCodesNB": "Брандирайте вашите QR кодове с персонализиран домейн.",

  "MusiciansAndArtistsNB": "Музиканти и артисти",
  "QRCodesForMusiciansAndArtistsNB": "QR кодове за музиканти и артисти",
  "IncorporatingQRCodesDescriptionNB": "Интегрирането на QR кодове като музикант или артист отваря широка гама от възможности, особено при промоцията на вашата музика и събития. Разгледайте нови перспективи с тези предложения за QR кодове, за да максимизирате вашите маркетингови стратегии.",

  "MeetTheStormsNB": "Запознайте се с Бурите",
  "MeetTheStormsDescriptionNB": "Представете си свят, където вашите мелодии достигат по-далеч, а вашите представления блестят по-ярко. Бурите, въпреки че не съществуват в реалния свят, символизират отворена врата за артисти като вас. Открийте иновативни начини за използване на QR кодове в маркетинговата си стратегия, улеснявайки ефективната промоция и по-голяма връзка с вашата публика.",

  "BeHeardInAnyCornerNB": "Бъдете чути във всяко кътче",
  "MP3QRCodeDescriptionNB1": "Изпъкнете в конкурентния музикален свят, като носите MP3 QR код на визитката си. Предлагайте незабавно мостри на вашата музика на потенциални слушатели навсякъде, така че при сканиране да имат достъп до вграден MP3 плеър, който им позволява незабавно да се насладят на вашата музика. Открийте как този QR код революционизира начина, по който споделяте своето изкуство.",

  "LinkListingQRCodeNB": "QR код за линкове",
  "ConnectWithYourAudienceNB": "Ефективно свързване с вашата аудитория",
  "LinkListingQRCodeDescriptionNB": "Оптимизирайте промоцията на вашата музика и събития, като спестите време и усилия. Използвайте QR кода за линкове на събития, така че вашите последователи лесно да ви откриват на платформи като Twitter и Facebook. Уникален инструмент за консолидиране на вашето дигитално присъствие и укрепване на връзката с вашата аудитория.",

  "TurnYourPerformancesIntoUnforgettableExperiencesNB": "Превърнете вашите представления в незабравими преживявания",
  "EventQRCodeDescriptionNB": "Улеснете присъствието на вашите концерти с QR код за събития на плакати. Споделяйте детайли за дати, часове и локации на бъдещите си концерти с бързо сканиране. Осигурете по-голяма посещаемост и лоялност, предоставяйки на последователите си пълно музикално преживяване. Открийте как този QR код подобрява промоцията на вашите събития и повишава качеството на вашите концерти.",

  "EnhanceYourMusicalPresenceNB": "Подобрете вашето музикално присъствие",
  "FeedbackQRCodeDescriptionNB11": "Насърчавайте положителни отзиви и изграждайте музикалната си репутация. Мотивирайте вашата аудитория да даде мнение с QR кода за обратна връзка на постовете. Използвайте тази обратна връзка, за да усъвършенствате сценичното си представяне и да издигнете музиката си на ново ниво. Открийте как този QR код става ключов инструмент за изграждане на солиден артистичен имидж.",

  "ShareExclusiveMomentsNB": "Споделяйте ексклузивни моменти",
  "VideoQRCodeDescriptionNB1": "Направете вашия материал още по-привлекателен с QR кода за видео. Предложете достъп до ексклузивно съдържание, от задкулисни сцени до уникални записи. Споделяйте разнообразие от съдържание на едно място, като поддържате вашите последователи свързани с най-новите ви творения. Открийте как този QR код ви позволява да предложите уникално мултимедийно преживяване на вашите фенове.",

  "PhotographersAndVideographersNB": "Фотографи и видеографи",
  "QRCodesForPhotographersAndVideographersNB": "QR кодове за фотографи и видеографи",
  "FusingQRCodesDescriptionNB": "Интегрирането на QR кодове отваря нови начини за промотиране на вашата работа и свързване с вашата аудитория. Изследвайте иновативни идеи за ефективно използване на QR кодове.",

  "ExploreJHPPhotographerNB": "Открийте JHP Photographer",
  "ExploreJHPPhotographerDescriptionNB": "Открийте как JHP Photographer използва технологията, за да революционизира фотографската индустрия.",
  "ImageGalleryQRCodeNB": "QR код за галерия със снимки",
  "ElevateYourPortfolioNB": "Издигнете вашето портфолио",
  "ImageGalleryQRCodeDescriptionNB": "Покажете работата си с посветен QR код, който води директно към вашата галерия със снимки.",
  "ExpandYourOnlineCommunityNB": "Разширете вашата онлайн общност",
  "LinkListingQRCodeDescriptionNB1": "Използвайте QR код, за да свържете лесно аудиторията си със социалните медийни платформи.",
  "AwakenCuriosityWithExclusiveOffersNB": "Събудете любопитството с ексклузивни оферти",
  "CouponQRCodeDescriptionNB1": "Предоставете специални оферти чрез QR код, който може да се сканира за отстъпки.",

  "DesignImpressiveQRCodesDescriptionNB1": "Създайте впечатляващи QR кодове, които съответстват на вашия стил с персонализирани цветове, лога и рамки.",
  "BusinessQRCodeNB": "Бизнес QR код",
  "StandOutWithCompleteInformationNB": "Откроете се с пълна информация",
  "BusinessQRCodeDescriptionNB": "Създайте QR код, който съдържа цялата информация за вашия бизнес в едно сканиране.",

  "HoneYourSkillsWithDirectInsightsNB": "Усъвършенствайте уменията си с директни прозрения",
  "FeedbackQRCodeDescriptionNB1": "Събирайте обратна връзка лесно с QR код, който насочва вашата аудитория към анкета.",

  "RepairsAndHomeMaintenanceNB": "Ремонти и домашна поддръжка",
  "QRCodesForHomeRepairServicesNB": "QR кодове за услуги по домашен ремонт",
  "IntegratingQRCodesDescriptionNB1": "Интегрирането на QR кодове във вашата компания за поддръжка и ремонт на дома предоставя значителни ползи, като подчертава вашите услуги, за да привлечете вниманието на нови клиенти. Разгледайте иновативни подходи за внедряване на QR кодове и укрепете маркетинговата си стратегия.",

  "ExploreBuilderConstructionNB": "Разгледайте строителната дейност",
  "BuilderConstructionDescriptionNB": "Въпреки че Builder Construction не представлява действителна услуга за поддръжка и ремонт на дома, това може да бъде вашата водопроводна или електротехническа компания. Чрез включване на QR кодове в маркетинговата стратегия ефективно популяризирате своите услуги, увеличавате видимостта и опростявате управлението на потенциални запитвания. Открийте иновативни идеи, за да издигнете бизнеса си на следващо ниво.",
  "OpenAVirtualWindowToYourServicesNB": "Отворете виртуален прозорец към вашите услуги",
  "BusinessQRCodeDescriptionNB1": "Възползвайте се от бизнес QR код, за да създадете виртуална витрина в работното си превозно средство. Включете изображения на избрани проекти, контактни данни, работно време и директен линк към вашия онлайн каталог с услуги. Дайте на минувачите незабавен достъп до визуално представяне на вашия опит и умения и увеличете присъствието си с мобилна витрина.",

  "PDFQRCodeNB": "PDF QR код",
  "SimplifyQuotesInRealTimeNB": "Улеснете офертите в реално време",
  "PDFQRCodeDescriptionNB": "Интегрирайте PDF QR кода във вашите физически маркетингови материали. Потенциалните клиенти могат да сканират кода, за да получат достъп до актуализиран PDF с тарифи и подробности за услугите. Това опростява процеса на офериране, като позволява на клиентите незабавно да получат подробна информация и улеснява вземането на решения.",
  "VideoQRCodeNB": "Видео QR код",
  "CreateAVirtualAcademyForClientsNB": "Създайте виртуална академия за клиенти",
  "VideoQRCodeDescriptionNB111": "С видео QR код трансформирайте вашите уроци в ценна виртуална академия. Освен съвети за ремонт на дома, предоставяйте образователно съдържание за превантивна поддръжка. Превърнете своя опит в интерактивен и образователен наръчник, така че вашите клиенти да станат експерти в грижите за дома си и да се справят сами с малки проблеми.",

  "CreateManageAndMonitorYourQRCodesNB": "Създавайте, управлявайте и следете вашите QR кодове",
  "DesignImpressiveQRCodesDescriptionNB": "Създайте впечатляващи QR кодове, които да ви подхождат. Добавете своя собствен щрих с цветове, лого и рамка.",
  "FeedbackQRCodeNB1": "QR код за обратна връзка",
  "EncourageActiveCustomerParticipationNB": "Насърчавайте активното участие на клиентите",
  "FeedbackQRCodeDescriptionNB": "Инкорпорирайте QR кода за обратна връзка в своите фактури и промоционални материали. Насърчете клиентите да сканират кода, за да предоставят обратна връзка и да получат ексклузивни отстъпки за бъдещи услуги. Тази стратегия не само събира ценни отзиви, но и насърчава клиентската лоялност. Насърчете клиентите си да бъдат активна част от непрекъснатото подобрение на вашите услуги.",
  "AppsQRCodeNB1": "Приложения QR код",
  "OfferExclusiveDiscountsThroughTheAppNB": "Предложете ексклузивни отстъпки чрез приложението",
  "AppsQRCodeDescriptionNB11": "Насърчете специални отстъпки или ексклузивни услуги чрез QR код за приложения. Клиентите, които сканират кода и инсталират вашето приложение, могат да получат достъп до ограничени оферти, като създават допълнителен стимул за използване на вашите услуги и подобряване на клиентската задържане. Дайте на клиентите си ексклузивно изживяване чрез вашето мобилно приложение.",
  "Event_QR_Code_NB": "QR код за събития",

  "Increase_visibility_NB": "Увеличете видимостта на вашия бизнес",
  "StrengthenTheDigitalCommunityNB": "Укрепете дигиталната общност",
  "PersonalizeTheEducationalExperienceNB": "Персонализирайте образователния опит",

  "EventManagementNB": "Управление на събития",
  "QRCodesForEventManagementNB": "QR кодове за управление на събития",
  "IntegratingQRCodesDescriptionNB22": "Интегрирането на QR кодове във вашата компания за управление на събития е много полезно, особено когато искате да оптимизирате процесите на планиране на събития. Открийте нови вдъхновения, за да може вашият бизнес да се възползва от тези идеи с QR кодове.",

  "GetToKnowAlwaysTogetherNB": "Запознайте се с Always together",
  "AlwaysTogetherDescriptionNB": "Въпреки че Always together не е реална компания за управление на събития, представете си как би могла да координира вашите корпоративни събития или изложения, като внедри QR кодове. Те не само опростяват процесите, но и предлагат иновативни начини за взаимодействие с аудиторията. Открийте многото креативни начини за използване на QR кодове и научете как да ги внедрите в бизнеса си.",

  "FacilitatePromotionNB": "Улеснете промоцията на вашите събития",
  "EventQRCodeDescriptionNB22": "Направете информацията за вашето събитие достъпна за вашата аудитория бързо и лесно. Интегрирайте QR кода за събитие в своите промоционални материали, за да могат заинтересованите да сканират и запазят основни детайли, като дата, час и място. Персонализирайте бутон, за да насочите потребителите към вашия уебсайт и актуализирайте информацията в случай на неочаквани промени без нужда от повторен печат.",

  "EnhanceVisualCreativityNB": "Подобрете визуалната си креативност",
  "ImageGalleryQRCodeDescriptionNB22": "Подчертайте разнообразието на вашите събития с QR кода за галерия с изображения, който показва широк спектър от преживявания – от елегантни тържества до ярки тематични събития. Визуално представете най-забележителните си постижения с увлекателни изображения, обогатявайки портфолиото си с динамично и завладяващо представяне.",

  "ExpandNetworkNB": "Разширете мрежата си от контакти ефективно",
  "VcardPlusQRCodeDescriptionNB": "Предотвратете забравянето на вашите визитки, като инкорпорирате QR кода vCard Plus. Опростете процеса за вашите контакти, като им позволите да сканират и запазят цялата ви информация с едно движение. Поддържайте данните си актуални без да отпечатвате нови визитки, като гарантирате лесно разширяване на мрежата.",

  "ManageMonitorQRCodesNB": "Създавайте, управлявайте и следете вашите QR кодове",

  "FeedbackQRCodeNB22": "QR код за обратна връзка",
  "OptimizeEventsNB": "Оптимизирайте вашите събития и услуги",
  "FeedbackQRCodeDescriptionNB22": "Подобрете непрекъснатото подобрение на вашите събития и услуги, като интегрирате QR кода за обратна връзка. Улеснете посетителите да споделят подробни коментари, оценки и да оценят различни аспекти чрез сканиране на кода на ключови точки от събитието. С QR кода за обратна връзка получавайте ценни мнения директно в пощата си, избягвайки неудобството на хартиените анкети.",

  "IncreasePresenceNB": "Увеличете присъствието си на социалните платформи",
  "LinkListingQRCodeDescriptionNB22": "Укрепете дигиталното взаимодействие с вашата аудитория, като инкорпорирате QR кода за списък с връзки. Чрез сканирането му вашите клиенти незабавно ще имат достъп до каталог на всички ваши социални профили, което ще улесни свързването и ще доведе до значителен ръст на последователите ви. Увеличете присъствието си на платформи като Facebook, Twitter и Instagram и консолидирайте дигиталния си отпечатък.",
  "BusinessConsultantsNB": "Бизнес консултанти",
  "QRCodesForBusinessConsultantsNB": "QR кодове за бизнес консултанти",
  "IntegratingQRCodesDescriptionlNB": "Интегрирането на QR кодове във вашата консултантска фирма е полезна стратегия за подчертаване на опита и знанията на вашия бизнес. Намерете вдъхновение за вашата агенция или консултантска фирма, за да иновирате с тези идеи за QR кодове и оптимизирайте присъствието си на пазара.",
  "BusinessQRCodeDescriptionlNB": "QR кодът за бизнес трансформира начина, по който вашата консултантска фирма взаимодейства с потенциалните клиенти. Като предлагате незабавен достъп до работните часове и опциите за контакт, улеснявате клиентите да получават информация за вашата консултантска дейност по всяко време.",
  "VcardPlusQRCodeDescriptionlNB": "В среда, в която връзките са ключови, QR кодът vCard Plus не само улеснява обмена на контактна информация, но и рационализира междуличностното свързване. Като позволявате на клиентите лесно да запазват вашите данни, помагате за изграждане на по-силни взаимоотношения, като улеснявате непрекъснатата комуникация и сътрудничество.",
  "PDFQRCodeDescriptionlNB": "Чрез включването на PDF QR код, вие предлагате на клиентите си незабавен достъп до ключови ресурси с актуална информация. Този интерактивен подход не само информира вашите услуги, но също така дава възможност на вашите клиенти да вземат по-информирани решения, като ги овластявате с инструменти за стратегически оценки и решения.",

  "DiscoverSmartBankNB": "Открийте Смарт Банк",
  "SmartBankDescriptionNB": "Дори и Смарт Банк да не е истинска, тя би могла да бъде вашата консултантска фирма. Внедряването на QR кодове в маркетинга може да бъде ключов фактор за привличане на нови клиенти, предлагайки ефективен начин за бърз достъп до ценна информация и експертни знания. Открийте как да издигнете бизнеса си на следващо ниво, като проучите иновативни начини за използване на QR кодове.",

  "SimplifyTheConnectionNB": "Опростете свързването",

  "OptimizeDecisionMakingNB": "Оптимизирайте вземането на решения",

  "PromoteAccessibilityNB": "Насърчете достъпността",

  "customDomain": "Персонализиран домейн",
  "customDomainDescription": "Представете си, че имате местен бизнес и търсите начини да изпъкнете на дигиталния пазар. Замисляли ли сте се как да улесните потенциалните клиенти да намират вашите промоции и услуги? Отговорът може да се крие в използването на персонализирани QR кодове със собствен домейн. С този инструмент, като \"tunegocio.com\", не само улеснявате достъпа до вашата информация, но и проектирате по-професионален и надежден имидж пред клиентите. Открийте как тази проста, но мощна функция може да повиши видимостта на вашия бизнес онлайн, предоставяйки по-гладко изживяване за вашите клиенти и съответно увеличавайки вашето дигитално присъствие.",

  "benefits": "Ползи",
  "benefitsDescription": "Преди да се потопим в подробностите за това как да използвате нашия инструмент, е важно да разберете какви ползи може да донесе той на вашата марка в обширния дигитален свят. Замисляли ли сте се как притежаването на собствен домейн може да повлияе на възприятието на вашата марка онлайн? С притежаването на собствен домейн вашата марка ще проектира по-стабилен и професионален имидж, което ще създаде доверие сред вашите клиенти и бизнес партньори. Тази професионалност също така ще улесни клиентите ви да запомнят и да се върнат на вашия уебсайт в бъдеще, увеличавайки възможностите за взаимодействие и конверсия. Освен това, вашият собствен домейн ви позволява да създадете уникална и последователна идентичност за вашата марка в интернет, което ви помага да изпъкнете в нарастващо наситения пазар. В обобщение, настройването на QRFY домейни не само ви дава по-солидно онлайн присъствие, но също така ви предоставя необходимите инструменти за повишаване на успеха и доверието на вашата марка в дигиталния свят.",

  "howToUse": "Как да използвате",
  "instruction1": "1. Отидете на вашата хостинг/домейн страница.",
  "instruction2": "2. Създайте поддомейн като “qr.yourdomain.com”.",
  "instruction3": "3. Отидете на настройките на домейна и намерете DNS настройките за поддомейна.",
  "instruction4": "4. За да насочите поддомейна си (например: qr.yourdomain.com) към нашия сървър, ние ви предоставяме CNAME (custom.qrfy.com), който трябва да добавите в контролния панел на домейна.",
  "clarification": "Уточнение: Този CNAME запис не трябва да се изтрива след валидация, в противен случай QR кодовете, които използват персонализирания домейн, ще спрат да работят.",
  "instruction5": "5. Ние също така ви предоставяме някои TXT записи за валидиране на SSL сертификата.",
  "instruction6": "6. След като завършите тези стъпки, ние ще валидираме тези записи.",
  "instruction7": "7. След като получите валидация на вашите поддомейни, ще можете да ги използвате на платформата. Имайте предвид, че процесът на валидация може да отнеме от няколко минути до няколко часа. Препоръчваме да изчакате, докато домейнът и SSL сертификатът успешно се активират във вашия акаунт, преди да създавате и отпечатвате QR кодове за вашите маркетингови кампании.",

  "passwordAccessProtection": "Защита с парола",
  "passwordAccessDescription": "Представете си, че имате възможността да добавите допълнителен слой сигурност към вашите QR кодове, за да контролирате кой може да получи достъп до информацията след сканирането. С функцията за защита с парола можете да направите точно това. Това е ефективен начин да запазите данните си поверителни и да се уверите, че само упълномощени лица могат да видят какво се крие зад QR кода.",

  "benefits1": "Ползи",
  "benefitsDescription1": "Интегрирането на защита с парола в QR кодовете предлага няколко значителни ползи. Първо, то ви дава пълен контрол върху това кой може да има достъп до съдържанието на QR кода, като изисква въвеждането на парола за отварянето му. Това осигурява допълнителен слой защита, като гарантира, че само упълномощени лица могат да видят информацията. Освен това, това добавя допълнителна защита на вашите чувствителни или ексклузивни данни, запазвайки конфиденциалността и минимизирайки риска от неразрешено разкриване.",
  "benefitsDescription2": "Представете си промоционална кампания, при която поставяте QR кодове в печатни или дигитални реклами, които отвеждат потребителите до ексклузивни оферти във вашия онлайн магазин. Като добавите защита с парола, ограничавате достъпа до тези оферти само за абонатите на вашия имейл списък, които знаят паролата, като по този начин увеличавате ексклузивността и интереса към офертата. Тази функция осигурява безопасно използване на вашите QR кодове, като поддържа поверителността и контрола върху това кой може да взаимодейства със съдържанието ви.",

  "howToUse1": "Как да използвате",
  "howToUseDescription": "За да използвате защита с парола на вашите QR кодове, следвайте тези стъпки:",
  "instruction11": "1. Изберете типа QR код, който искате да създадете или редактирате.",
  "instruction21": "2. В раздела Настройки на QR намерете опцията “Парола”.",
  "instruction31": "3. Активирайте тази функционалност, като поставите отметка в съответното поле.",
  "instruction41": "4. Изберете сигурна парола, която потребителите трябва да въведат, за да получат достъп до съдържанието на QR кода.",
  "passwordSetReminder": "След като зададете паролата, тя ще бъде приложена към QR кода, като гарантира, че само тези, които знаят паролата, ще имат достъп до защитеното съдържание.",

  "eventTracking": "Проследяване на събития",
  "eventTrackingDescription": "Проследяването на събития в QR кодовете е много полезен инструмент, който ви позволява да видите как потребителите взаимодействат с връзките или бутоните, които сте поставили в QR кода. Представете си университет, който използва QR кодове за връзка към библиографии, учебни видеа и регистрационни форми за работилници. С помощта на проследяване на събития, университетът може да види кои от тези ресурси са най-често използвани от студентите и да коригира своите програми, за да предложи по-добра образователна подкрепа. Освен че виждате колко пъти е сканиран вашият QR код, можете да получите ясна картина за това как потребителите взаимодействат със съдържанието, което предлагате. Сега нека разгледаме някои от ползите, които това може да донесе.",

  "benefits11": "Ползи",
  "benefitsDescription11": "Проследяването на събития в QR кодовете ви дава подробен преглед на поведението на вашите потребители. Чрез записването на всяко кликване върху връзките или бутоните в QR кода, получавате ценна информация за това кои аспекти от вашето дигитално съдържание са най-привлекателни за вашата аудитория. Тези данни ви позволяват стратегически да коригирате кампаниите и съдържанието си, за да максимизирате ангажираността и ефективността на вашите послания. Освен това, те улесняват персонализирането на вашите взаимодействия с потребителите, като гарантират, че всяко изживяване е релевантно и смислено.",

  "understandingUserBehavior": "Разбиране и персонализиране на потребителското поведение",
  "understandingUserBehaviorDescription": "Като знаете върху кои връзки или бутони кликат потребителите, получавате ценна информация за техните интереси и предпочитания, което ви позволява по-ефективно да сегментирате и профилирате вашата аудитория.",

  "optimizingCampaignEffectiveness": "Оптимизиране на ефективността на кампаниите",
  "optimizingCampaignEffectivenessDescription": "С точни данни за ангажираността на потребителите, можете да идентифицирате кои елементи от вашите кампании получават най-голямо внимание.",

  "performanceMeasurement": "Измерване на ефективността",
  "performanceMeasurementDescription": "Този инструмент ви позволява да измервате ефективността на вашите кампании в реално време.",

  "savingTimeResources": "Спестяване на време и ресурси",
  "savingTimeResourcesDescription": "Като имате ясна визия за това какво работи, можете да насочите усилията и ресурсите си към областите, които наистина имат значение.",

  "trackingConclusion": "С тази функционалност не само можете да проследите броя на сканиранията на вашите QR кодове, но и да получите подробна картина за това как потребителите взаимодействат със съдържанието, което предлагате, което е от съществено значение за всяка успешна маркетингова стратегия.",

  "howToUse2": "Как да използвате",
  "howToUseDescription2": "За да може вашият QR код да започне да събира информация за кликванията, които потребителите правят върху връзките и бутоните в QR кода, трябва да активирате тази функционалност, както следва:",
  "instruction12": "1. Изберете типа QR код, който искате да създадете или редактирате.",
  "instruction22": "2. Във втората стъпка от създаването на QR кода, в раздела “Съдържание”, кликнете върху таба “Статистика”.",
  "instruction32": "3. В таба “Статистика” изберете “Анализ на проследяването” и активирайте тази функция, като кликнете върху бутона “Проследяване на събития”.",
  "instruction42": "4. Завършете процеса на създаване на QR кода по обичайния начин.",

  "clickTrackingReminder": "От този момент QR кодовете, в които сте активирали тази функционалност, ще започнат да събират информация за кликванията върху връзките и бутоните в тяхното съдържание. Ако искате да видите колко кликвания са направени досега и върху кои бутони, следвайте тези стъпки:",
  "checkClicksInstruction1": "1. В секцията “Моите QR кодове” намерете QR кода, за който искате да видите записаните събития.",
  "checkClicksInstruction2": "2. Кликнете върху десния бутон на QR кода, където пише “Детайли”.",
  "checkClicksInstruction3": "3. Превъртете надолу и ще намерите таба “Събития”.",
  "checkClicksInstruction4": "4. Когато кликнете върху него, ще можете да видите списъка с бутони и връзки, върху които е било кликнато.",

  "eventVisualizationReminder": "Можете също така да получите достъп до визуализацията на събитията от секцията “Статистика”:",
  "visualizationInstruction1": "1. Достъпете до секцията “Статистика” и изберете от селектора на “QR код” тези, които искате да видите събитията.",
  "visualizationInstruction2": "2. Превъртете надолу и ще намерите таба “Събития”.",
  "visualizationInstruction3": "3. Когато кликнете върху него, ще можете да намерите списъка с бутони и връзки, върху които е било кликнато.",

  "eventDelayReminder": "Не забравяйте, че може да има закъснение от няколко минути, докато последните събития се отразят. С активирана тази функционалност вие ще имате контрол върху това как вашите QR кодове взаимодействат с вашата аудитория.",
  "signUp": "Регистрация",
  "enterWithNetworks": "Влезте чрез социални мрежи или попълнете данните си",
  "name": "Име",
  "email1": "Имейл",
  "password": "Парола",
  "confirmPassword": "Потвърдете паролата",
  "forgotPassword": "Забравихте ли паролата си?",
  "clickHere": "Кликнете тук",
  "haveAccount": "Имате ли акаунт?",
  "login": "Вход",
  "loginSuccess": "Успешно влязохте в системата",
  "invalidCredentials": "Невалидно потребителско име или парола",
  "dontHaveAccount": "Нямате акаунт?",
  "createAccount": "Създайте акаунт",
  "homepage": "Начална страница",
  "typesOfQRCode": "Типове QR кодове",
  "website": "Уебсайт",
  "createQRCodeForWebsite": "Създайте QR код за уебсайт",
  "shareWebsite": "Споделете",
  "withCustomers": "с вашите клиенти чрез лесно сканиране",
  "accessLandingPage": "И им позволете лесен достъп до избраната от вас целева страница. Можете да редактирате URL адреса си толкова пъти, колкото е необходимо, дори след отпечатване на QR кода.",
  "createQRCode": "Създайте QR код",
  "learnAboutQRUses": "Научете за някои от многото приложения на уебсайтовите QR кодове",
  "improveCustomerExperience": "Независимо от индустрията ви: разширете обхвата на бизнеса си, като подобрите изживяването на клиентите си чрез директен и бърз достъп до URL адресите на вашите интереси.",
  "bringIdeasToLife": "Превърнете своите идеи в реалност с QR код за купон!",
  "createPersonalizeAttract": "Създайте, персонализирайте и привличайте нови клиенти",
  "create": "Създайте",
  "showCouponCodes": "Покажете купонни или отстъпни кодове",
  "bestStrategyAttractClients": "Най-добрата стратегия за привличане на нови клиенти. С едно сканиране те ще могат да получат текстов код за прилагане на отстъпката в онлайн магазина или баркод за използване във вашия бизнес.",
  "personalize": "Персонализирайте",
  "personalTouchPromotion": "Добавете личен щрих към вашата промоция!",
  "customizeLandingPage": "Персонализирайте целевата страница на QR кода за купон, като добавите заглавие, описание, значка за разпродажба, любимите си цветове и дори готино изображение за клиентите. Не забравяйте да включите местоположението и датата на валидност на промоцията.",
  "flexibility": "Гъвкавост",
  "availableForAnyDevice": "Налично за всяко устройство",
  "noOneMissPromotions": "Никой няма да пропусне вашите промоции, тъй като QRFY се адаптира перфектно към всяко устройство, било то таблет, смартфон или компютър.",
  "convenience": "Удобство",
  "expandClienteleOpportunity": "Не пропускайте възможността да разширите клиентелата си!",
  "attractNewCustomers": "Не само ще привлечете нови клиенти чрез директно сканиране, но те също ще могат да споделят целевата страница чрез имейл или социални мрежи с приятели и семейство.",
  "toUpdate": "За актуализиране",
  "dontWorryAboutMistakes": "Не се притеснявайте за грешки",
  "createCouponsWithConfidence": "Създавайте купони с увереност: всички грешки в информацията на страницата и дори в кода за отстъпка могат да бъдат променяни или заменени по всяко време без да създавате нов QR код.",
  "generateQRcode": "Генерирайте QR код",
  "allPlansInclude": "Всички планове включват:",
  "unlimitedDynamicQR": "Неограничени динамични QR",
  "unlimitedQRsDescription": "Създавайте неограничени QR кодове и ги актуализирайте в реално време.",
  "varietyOfQRTypes": "Разнообразие от типове QR",
  "varietyQRsDescription": "Избирайте от множество типове QR, като URL, PDF, Меню и други.",
  "varietyOfDownloadFormats": "Разнообразие от формати за изтегляне",
  "downloadFormatsDescription": "Изтеглете вашия QR код в PNG, SVG, PDF и други.",
  "unlimitedMembers": "Неограничен брой членове",
  "inviteUsersDescription": "Поканете потребители, които искате да си сътрудничат в създаването и управлението на вашия QR.",
  "completeQRAnalytics": "Пълна QR аналитика",
  "analyticsDescription": "Получавайте статистики с броя на сканиранията, местоположенията и устройствата на потребителите.",
  "qrEditingAndManagement": "Редактиране и управление на QR",
  "editingDescription": "Персонализирайте вашите QR кодове с цветове, шрифтове и лого по ваш избор, сред други опции.",
  "unlimitedScans": "Неограничени сканирания",
  "unlimitedScansDescription": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "bulkCreationAndDownload": "Масово създаване и изтегляне",
  "bulkCreationDescription": "Генерирайте множество QR кодове с CSV или REST API и ги получете в едно изтегляне.",
  "integrateGoogleFacebookPixel": "Интегрирайте Google и Facebook пиксел",
  "pixelTrackingDescription": "Проследявайте взаимодействието с вашите QR кодове.",
  "premiumSupport": "Премиум поддръжка",
  "premiumSupportDescription": "Получете помощ, когато ви е необходима.",
  "cancelWhenever": "Откажете, когато пожелаете",
  "cancelDescription": "Лесно прекратете абонамента си по всяко време.",
  "customDomain1": "Персонализиран домейн",
  "customDomainDescription1": "Използвайте персонализиран домейн за вашите QR кодове.",
  "contact_form_title_NB": "Формуляр за контакт",
  "contact_form_description_NB": "В QRfy сме тук, за да ви помогнем с всичко, свързано с QR кодове. Ако имате въпроси или притеснения, моля, попълнете формуляра и нашият екип ще се свърже с вас възможно най-скоро.",
  "contact_form_name_NB": "Име и фамилия *",
  "contact_form_name_placeholder_NB": "Напр. Павел Йонес",
  "contact_form_email_NB": "Имейл адрес*",
  "contact_form_email_placeholder_NB": "Напр. name@email.com",
  "contact_form_subject_NB": "Тема*",
  "contact_form_select_NB": "Изберете",
  "contact_form_option1_NB": "Опция 1",
  "contact_form_option2_NB": "Опция 2",
  "contact_form_option3_NB": "Опция 3",
  "contact_form_message_NB": "Въпрос/Запитване*",
  "contact_form_message_placeholder_NB": "Напр. Lorem ipsum",
  "contact_form_send_button_NB": "Изпрати",
  "faq_title_NB": "Често задавани въпроси",
  "faq_description_NB": "Намерете бързи отговори на често задавани въпроси за планове, абонаменти, плащания, сметки, проби и общото използване на нашите услуги.",
  "faq_button_NB": "Вижте още",
  "support_title_NB": "Поддръжка",
  "support_description_NB": "Намерете отговори на вашите въпроси, свързани с поддръжката.",
  "support_button_NB": "Вижте още",
  "stay_in_touch_title_NB": "Поддържайте връзка",
  "stay_in_touch_subtitle_NB": "Чрез нашите социални мрежи",
  "location_title_NB": "Къде се намираме",
  "location_address_NB": "Avinguda de Cerdanyola, 75, 1º, 08172 Sant Cugat del Vallès, Барселона, Испания",
  "location_company_name_NB": "QR Code Generator PRO S.L",
  "location_email_label_NB": "Имейл:",
  "location_gift_label_NB": "ПОДАРЪК:",
  "location_email_NB": "support@qrfy.com",
  "qrCodesFlyers_title_NB": "QR кодове на",
  "qrCodesFlyers_highlight_NB": "Флаери",
  "qrCodesFlyers_buttonText_NB": "Изберете други примери",
  "businessInner_benefits_NB": "Ползи",
  "businessInner_bestPractices_NB": "Най-добри практики",
  "businessInner_useCases_NB": "Случаи на употреба",
  "businessInner_faq_NB": "Често задавани въпроси",
  "businessInner_paragraph_NB": "Създавайте образователни флаери и споделяйте информация със своите студенти, пациенти или клиенти, включително прост QR код от QRFY: Разширете своите печатни текстове и ги направете интерактивни с едно просто сканиране.",
  "businessInner_createQrCode_NB": "Създайте QR код",
  "benefitsOfUsingQrCodes_title_NB": "Предимствата на използването на QR кодове във флаерите",
  "benefitsOfUsingQrCodes_paragraph1_NB": "Лесни за създаване и разпространение, цифровите флаери не са излезли от мода. Правилното им разпространение в маркетинговите кампании винаги ще ви позволи да достигнете до по-широка аудитория. Эфективността на вашия цифров флаер може да бъде дори по-голяма с добавянето на QR код. Сканирането ще направи разликата с традиционния флаер: QRFY оптимизира вашата маркетингова стратегия, тъй като позволява на вашата реклама да свързва хората директно с вашите онлайн платформи, оферти, промоции, социални мрежи и много други.",
  "benefitsOfUsingQrCodes_subtitle_NB": "Обновете традиционните си флаери с QRFY",
  "benefitsOfUsingQrCodes_paragraph2_NB": "Тази комбинация от традиционен и цифров маркетинг може да увеличи взаимодействието с вашата аудитория и да привлече нови клиенти към вашия продукт или услуга. С традиционен, добре проектиран флаер и включването на QR код можете да привлечете вниманието на хората и да разширите обхвата на вашия бизнес, да увеличите популярността си в социалните мрежи и да привлечете нови клиенти.",
  "benefitsOfUsingQrCodes_paragraph3_NB": "Освен това, динамичният QR код ще ви позволи да запишете обхвата на вашия флаер, като изчислявате броя и местоположението на сканиранията и дори с какво устройство кодът е бил сканиран всеки път. Наблюдаването на тези статистики ще ви позволи също да проверите ефективността на кампанията и да направите промени в стратегията, ако е необходимо; например, модифицирайки района на разпространение или променяйки дизайна.",
  "faq_qrCodeDirectWebsite_NB": "Може ли QR код на флаер да насочи хората към уебсайт?",
  "faq_qrCodeDirectWebsite_answer_NB": "Отговорът е да: това е едно от многото предимства на добавянето на QR код към вашите флаери. Повечето от нашите QR кодове съдържат линк към началната страница на уебсайт или всяка подстраница в даден сайт. Просто достъпете нашия генератор на QR кодове и създайте динамичен URL QR код.",
  "faq_qrCodeInformationStorage_NB": "Колко информация може да съхранява QR код на флаер?",
  "faq_qrCodeInformationStorage_answer_NB": "QR код може да съхранява до 4,296 алфанумерични знака, които могат да бъдат декодирани от всякакъв вид смартфон или таблет. Тяхната широка достъпност означава, че все повече хора и компании ги включват в своите маркетингови кампании.",
  "faq_purposeOfQrCode_NB": "Каква е целта на поставянето на QR код на флаерите?",
  "faq_purposeOfQrCode_answer_NB": "Днес QR кодовете са жизненоважен инструмент за маркетинг, тъй като предлагат на клиентите директен контакт с компании и техните онлайн платформи, както и позволяват да получите статистиката на кампанията в реално време и да направите корекции, когато е необходимо. QR код на флаер позволява на вашите клиенти и потенциални клиенти достъп до всякакви онлайн съдържания, за да бъде вашата промоционална кампания успешна.",
  "faq_benefitOfQrCode_NB": "Каква полза ще ми донесе поставянето на QR код на моя флаер?",
  "faq_benefitOfQrCode_answer_NB": "На първо място, това е ефективен начин за увеличаване и ускоряване на възвръщаемостта на инвестициите (ROI), тъй като подобрява свързаността между клиентите и вашите компании: не само, че ви позволява да споделяте повече информация, без да натоварвате съдържанието на флаера. На второ място, подобрява взаимодействието на потребителите и насърчава 'сарафанния маркетинг', като позволява на клиентите ви да го споделят цифрово с семейството и приятелите си, привличайки други потенциални клиенти. На трето място, позволява ви да събирате статистики за сканиранията в реално време, както и да знаете къде, кога и с какво устройство са извършени сканиранията. По този начин можете да се уверите, че вашите брошури достигат до целевата ви аудитория.",
  "howToCreateQrCode_title_NB": "Как да създадете QR код за флаери?",
  "howToCreateQrCode_step1_NB": "Регистрирайте се, за да влезете в генератора на QR кодове и изберете QR кода, който искате да добавите към вашите флаери. Препоръчваме да използвате <a href='#'>QR от URL</a>, за да започнете.",
  "howToCreateQrCode_step2_NB": "Попълнете съдържанието на QR кода с всички данни, които искате да покажете.",
  "howToCreateQrCode_step3_NB": "Персонализирайте дизайна: добавете рамка, лого и легендата, която ще придружава QR кода ви.",
  "howToCreateQrCode_step4_NB": "Изберете цветовете на QR кода, така че да съвпадат с цветовете на вашия бранд или личен стил.",
  "howToCreateQrCode_step5_NB": "Щракнете върху “изтеглете”, за да получите QR кода си в jpeg формат.",
  "howToCreateQrCode_step6_NB": "Добавете <a href='#'>QR от URL</a> в дизайна на вашия флаер.",
  "discoverQrCodes_title_NB": "Открийте QR кодове за флаери в действие",
  "discoverQrCodes_intro_NB": "Ако все още не можете да си представите обхвата и ползите от използването на <a href=\"#\">QR код</a> на вашите брошури, тук представяме някои измислени разкази, за да можете да визуализирате ползите, които можете да получите за вашия бизнес или компания.",
"useCase_eventManagement_title_NB": "Управление на събития",
"useCase_eventManagement_description_NB": "Трудно е да включите цялата желана информация в една единствена брошура. <a href=\"#\">Always together</a> трябваше да включи всичките си социални медийни платформи и информация за техните събития в брошурата си, без да нарушава дизайна. Поради тази причина решиха да включат <a href=\"#\">Link List QR код</a> във всички свои брошури. Благодарение на това, сега той ефективно рекламира предстоящите си събития, като същевременно увеличава броя на последователите си в социалните мрежи.",
"useCase_softwareDevelopers_title_NB": "Софтуерни и гейм разработчици",
"useCase_softwareDevelopers_description_NB": "Измислената видеоигрална компания <a href=\"#\">Space Heroes</a> организира стартиращо парти за новия си продукт. Чрез добавяне на <a href=\"#\">Event QR код</a> към вашите брошури, клиентите ви ще могат с едно сканиране да получат подробното описание на събитието, адрес и местоположение, връзка към Google Maps и бутон за регистрация и закупуване на билети. Освен това, те ще могат да запазят всички подробности за събитието на своите устройства и да насрочат датата в своите календари.",
"useCase_editors_title_NB": "Редактори",
"useCase_editors_description_NB": "Писателката Мария Инес Кортес ще представи новата си книга с измисленото <a href=\"#\">Editorial Q.</a> При планирането на промоцията на брошурата, тя реши да направи нещо иновативно: добави <a href=\"#\">MP3 QR код</a> към брошурите си, за да пренасочи потенциалните си читатели към сайт с вграден MP3 плеър, където те могат да слушат откъс от аудиокнига, със записан първи глава от самата нея. Така, тези, които сканират QR кода на брошурата, ще имат ексклузивен достъп до аудиоклиповете, където могат също да натиснат бутона „Предварителна продажба“, за да резервират копие, ако им хареса това, което са чули.",
"useCase_retailers_title_NB": "Търговци",
"useCase_retailers_description_NB": "За да привлекат нови клиенти, <a href=\"#\">Shop Local</a> решиха да възнаградят най-лоялните си клиенти с парти, където промотираха новата си колекция и предложиха ексклузивни промоции на своите гости. С <a href=\"#\">Coupon QR код</a> на всички техни печатни и дигитални брошури, клиентите им можеха да запазят промоционалните купони директно на своите мобилни телефони, да ги споделят в социалните мрежи и да ги осребрят в деня на събитието.",
"useCase_tourism_title_NB": "Туризъм",
"useCase_tourism_description_NB": "Нашият <a href=\"#\">PDF QR код</a> позволи на промоционалните брошури на <a href=\"#\">Flamingo Beach</a> да се превърнат в успешна печатна маркетингова кампания. Чрез достъп до цялата цифрова информация за пътувания, цени и промоции, те не само подобриха клиентското изживяване, но също така оптимизираха следващите си маркетингови кампании: с функциите за проследяване на динамичния QR код те преброиха сканиранията в реално време, мястото, където са извършени и с кои операционни системи, отчети, които позволяват правенето на корекции на кампаниите за оптимизиране на постиженията. Връзката между QR кодовете и вашата страница е напълно персонализируема, така че можете да ги използвате дори в имейл и социални медийни кампании, наред с други промоционални средства.",
"discoverQrCodes_conclusion_NB": "Използвайки QRFY, можете да променяте и актуализирате цялата информация в QR кода си по всяко време, дори след като е генериран и отпечатан. Регистрирайте се в QRFY, за да се възползвате от всички тези ползи и да пробвате всички функции безплатно за 7 дни. Посетете нашата страница Business QR Codes и разгледайте повече бизнес препоръки.",
"faq_title_NB1": "ЧЗВ",
"faq_question1_NB": "Може ли QR кодът на брошурата да насочи хората към уебсайт?",
"faq_answer1_NB": "Отговорът е да: това е едно от многото предимства на добавянето на QR код към вашите брошури. Повечето от нашите QR кодове съдържат връзка към началната страница на уебсайт или към всяка подстраница в даден сайт. Просто достъпете нашия генератор на QR кодове и създайте динамичен <span>URL QR код</span>.",
"faq_question2_NB": "Колко информация може да съхранява QR кодът на брошурата?",
"faq_answer2_NB": "QR кодът може да съхранява до 4296 алфанумерични знака, които могат да бъдат декодирани от всякакъв вид смартфон или таблет. Широката им достъпност означава, че все повече хора и компании ги включват в своите маркетингови кампании.",
"faq_question3_NB": "Каква е целта на поставянето на QR код на брошури?",
"faq_answer3_NB": "Днес QR кодовете са жизненоважен инструмент за маркетинг, тъй като предлагат на клиентите пряк контакт с компаниите и техните онлайн платформи, както и ви позволяват да получите достъп до статистиките на кампанията си в реално време и да направите корекции, когато е необходимо. QR кодът на брошура позволява на вашите клиенти и потенциални клиенти да имат достъп до всякакъв вид онлайн съдържание, така че вашата промоционална кампания да бъде успешна.",
"faq_question4_NB": "Каква полза би ми донесло поставянето на QR код на моята брошура?",
"faq_answer4_NB": "На първо място, това е ефективен начин за увеличаване и ускоряване на възвръщаемостта на инвестициите (ROI), тъй като подобрява връзката между клиентите и вашите компании: не само ви позволява да споделяте повече информация, без да натоварвате съдържанието на брошурата си. Второ, подобрява потребителското взаимодействие и насърчава „уста на уста“, като позволява на вашите клиенти да го споделят дигитално със своите семейства и приятели, привличайки други потенциални клиенти. Трето, позволява ви да събирате статистики за сканиранията в реално време, както и ви позволява да знаете къде, кога и от какъв тип устройство са извършени сканиранията. По този начин можете да се уверите, че вашите брошури достигат до целевата ви аудитория.",
"faq_moreQuestions_title_NB": "Имате още въпроси?",
"faq_moreQuestions_text_NB": "За повече информация посетете нашия център за помощ.",
"faq_visitButton_NB": "Посетете ни",
"title": "QR кодове на брошури",
"button": "Изберете други примери",
"benefits5": "Предимства",
"bestPractices1": "Най-добри практики",
"useCases": "Случаи на употреба",
"faq": "Често задавани въпроси",
"marketingTool": "Перфектният маркетингов инструмент за вашите аналогови брошури и цифрови флаери за популяризиране на вашите продукти и събития. Предложете на клиентите си отстъпки, специални оферти и други промоции само с едно сканиране. QRFY ще подобри ефективността на вашите кампании.",
"createQRCode1": "Създайте QR код",
"benefitsOfUsing": "Предимствата на използването на QR кодове във флаерите",
"easyToCreate": "Лесни за създаване и разпространение, цифровите флаери не са излезли от мода. Правилното им разпространение в маркетинговите кампании винаги ще ви позволи да достигнете до по-широка аудитория. Эфективността на вашия цифров флаер може да бъде дори по-голяма с добавянето на QR код. Сканирането ще направи разликата с традиционния флаер: QRFY оптимизира вашата маркетингова стратегия, тъй като позволява на вашата реклама да свързва хората директно с вашите онлайн платформи, оферти, промоции, социални мрежи и много други.",
"renewTraditionalFlyers": "Обновете традиционните си флаери с QRFY",
"traditionalDigitalMarketing": "Тази комбинация от традиционен и цифров маркетинг може да увеличи взаимодействието с вашата аудитория и да привлече нови клиенти към вашия продукт или услуга. С традиционен, добре проектиран флаер и включването на QR код, можете да привлечете вниманието на хората и да разширите обхвата на вашия бизнес, да увеличите популярността си в социалните мрежи и да привлечете нови клиенти.",
"dynamicQRCode": "Освен това, динамичният QR код ще ви позволи да запишете обхвата на вашия флаер, като изчислявате броя и местоположението на сканиранията и дори с какво устройство кодът е бил сканиран всеки път. Наблюдаването на тези статистики ще ви позволи също да проверите ефективността на кампанията и да направите промени в стратегията, ако е необходимо; например, модифицирайки района на разпространение или променяйки дизайна.",
"qrCodeDirectWebsite": "Може ли QR код на флаер да насочи хората към уебсайт?",
"qrCodeDirectWebsiteAnswer": "Отговорът е да: това е едно от многото предимства на добавянето на QR код към вашите флаери. Повечето от нашите QR кодове съдържат линк към началната страница на уебсайт или всяка подстраница в даден сайт. Просто достъпете нашия генератор на QR кодове и създайте динамичен URL QR код.",
"qrCodeStorage": "Колко информация може да съхранява QR код на флаер?",
"qrCodeStorageAnswer": "QR код може да съхранява до 4,296 алфанумерични знака, които могат да бъдат декодирани от всякакъв вид смартфон или таблет. Тяхната широка достъпност означава, че все повече хора и компании ги включват в своите маркетингови кампании.",
"qrCodePurpose": "Каква е целта на поставянето на QR код на флаерите?",
"qrCodePurposeAnswer": "Днес QR кодовете са жизненоважен инструмент за маркетинг, тъй като предлагат на клиентите директен контакт с компании и техните онлайн платформи, както и позволяват да получите статистиката на кампанията в реално време и да направите корекции, когато е необходимо. QR код на флаер позволява на вашите клиенти и потенциални клиенти достъп до всякакви онлайн съдържания, за да бъде вашата промоционална кампания успешна.",
"benefitOfQRCode": "Каква полза ще ми донесе поставянето на QR код на моя флаер?",
"benefitOfQRCodeAnswer": "На първо място, това е ефективен начин за увеличаване и ускоряване на възвръщаемостта на инвестициите (ROI), тъй като подобрява свързаността между клиентите и вашите компании: не само, че ви позволява да споделяте повече информация, без да натоварвате съдържанието на флаера. На второ място, подобрява взаимодействието на потребителите и насърчава 'сарафанния маркетинг', като позволява на клиентите ви да го споделят цифрово с семейството и приятелите си, привличайки други потенциални клиенти. На трето място, позволява ви да събирате статистики за сканиранията в реално време, както и да знаете къде, кога и с какво устройство са извършени сканиранията. По този начин можете да се уверите, че вашите брошури достигат до целевата ви аудитория.",
"howToCreateQRCode": "Как да създадете QR код в брошура?",
"step11": "1. Регистрирайте се, за да влезете в генератора на QR кодове и изберете QR кода, който искате да добавите към вашата брошура. Препоръчваме да използвате <a href=\"#\">QR от URL</a>, за да започнете.",
"step21": "2. Попълнете съдържанието на QR кода с всички данни, които искате да покажете.",
"step31": "3. Персонализирайте дизайна: добавете рамка, лого и легендата, която ще придружава QR кода ви.",
"step4": "4. Изберете цветовете на QR кода, така че да съвпадат с цветовете на вашия бранд или личен стил.",
"step5": "5. Кликнете „изтеглете“, за да получите QR кода си в jpeg формат.",
  "step6": "6. Добавете <a href=\"#\">QR от URL</a> към вашата брошура.",
  "bestPractices": "Най-добри практики за използване на QR кодове в брошури",
  "successMessage": "За вашата промоционална кампания с триплодна брошура да бъде успешна, тя не само трябва да съдържа ясна информация, но и да привлече вниманието на клиентите и потенциалните клиенти с атрактивни изображения, ефективно съобщение с призив за действие и добре проектиран код.",
  "addInstructions": "1. Добавете инструкции: Много често потребителите на QR кодове забравят този основен детайл за успеха на кампанията си: добавяне на кратко писмено обяснение за това какво ще спечели потребителят, сканирайки кода. Когато създавате кода си с QRFY, не забравяйте да стимулирате потребителите да сканират кода, за да не го пропуснат и вашата маркетингова кампания да не бъде пренебрегната. Броят на сканиранията в голяма степен зависи от това.",
  "frameIt": "2. Оформете го: Достъпете нашите персонализируеми рамки, така че QR кодът ви да съвпадне с дизайна на брошурата или да се адаптира към естетиката на вашата марка или компания. След като QR кодът ви бъде генериран, можете да изберете от широка гама персонализируеми рамки и цветове, с различни съобщения с призив за действие, за да привлечете вниманието на потребителите. Освен това, ако искате да добавите други детайли, имате възможността да изберете различна икона, да персонализирате формата и да добавите напълно персонализиран текст.",
  "addLogo": "3. Добавете лого в центъра на вашия QR код: След като сте персонализирали рамката, формата и цвета на кода, можете също да изберете да включите собственото си лого в центъра на QR кода. Въпреки че можете да изберете една от опцията, предлагана от нашия генератор на QR кодове, можете също да качите собственото си лого и дори да създадете собствен призив за действие, например 'Посетете нашия канал' или 'Открийте нашите оферти.' Когато включвате логото си, не е нужно да се притеснявате за размера на изображението: нашата система автоматично открива най-добрия размер, за да осигури, че QR кодът остава сканиращ.",
  "saveDesigns": "4. Запазете своите дизайни: Регистрирайте се в QRFY и ще можете да повторно използвате запазените си дизайни на QR кодове, без да е необходимо ръчно да създавате нов. С QRFY можете да запазите всичките си дизайни като шаблони и да ги повторно използвате в нови маркетингови кампании: ако искате да популяризирате нов продукт от същата линия или сте включили нови услуги за клиенти, можете да повторно използвате запазен дизайн, вместо да започвате нов дизайн от нулата.",
  "testBeforePrinting": "5. Тествайте преди печатане: Когато печатате QR кода си, трябва да имате предвид, че минималният препоръчителен размер за печат е 2 x 2 сантиметра. Не се препоръчва да го правите по-малък, но можете винаги да го увеличавате, така че QR кодът да остава четим и да може да бъде сканиран без затруднения. За да се уверите, че всички потребители могат да достъпят QR кода си, трябва да тествате с различни модели смартфони и приложения.",
  "learnMore": "Научете повече за оптимизиране на вашите QR кодове, като посетите нашия Център за помощ.",
  "discoverQR_NB": "Открийте QR кодове за брошури в действие",
  "imagineScope_NB": "Ако все още не можете да си представите обхвата и предимствата на използването на QRFY код в триплодните си брошури, тук представяме някои фиктивни разкази, за да можете да визуализирате ползите, които можете да получите за бизнеса или компанията си.",
  "educationalInstitutions_NB": "Образователни институции",
  "educationalDescription_NB": "Изкуствената школа SC School искаше да разшири своето записване, затова решиха да проведат маркетингова кампания за привличане на нови ученици. С малък бюджет за кампанията, те повторно използваха информационни брошури от предходната година, но с основно обновление: Видео QR код. Това свърза потенциалните студенти на академията с YouTube плейлист, където студенти и възпитаници споделиха своя опит в институцията, учителите представиха своите учебни програми, както и видеа от годишните представления от предишни години, които показваха постиженията на техните ученици.",
  "repairServices_NB": "Услуги за ремонт и поддръжка",
  "repairDescription_NB": "Компанията Builder Construction реши да добави QR код към своите брошури, за да улесни клиентите си при достъпа до планирането и резервирането на услугите си. Така традиционната брошура с оферти за услуги за ремонт и поддръжка на домове увеличи своята ефективност благодарение на Apps QR кода, който директно свързва клиентите с приложението за календари и смени. Нашият Apps QR код е предназначен да популяризира вашите приложения в магазини като Google Play Store, Apple App Store и Amazon Appstore. По този начин клиентите на Builder Construction можеха да изберат услугата и да резервират своята среща според предпочитанията си.",
  "medicalServices_NB": "Медицински услуги",
  "medicalDescription_NB": "С цел да предложи на пациентите си повече информация за стоматологичните лечения в клиниката си, Health Clinic започна да използва нашия PDF QR код в информационните си брошури, използвайки линк, който пренасочва пациентите към електронен документ с повече детайли за леченията, предлагани от техния медицински екип. За щастие, благодарение на нашите динамични QR кодове, всеки път, когато е необходимо да се модифицира или добави информация, вместо да генерират нов QR код, те просто заменят документа.",
  "restaurants_NB": "Ресторанти",
  "restaurantDescription_NB": "Фиктивната верига ресторанти Los Burgueses се характеризира с това, че променя съдържанието на менюто си с всяка смяна на сезона, с обновени ястия в съответствие със сезона. Но повторното печатане на менюта четири пъти годишно би означавало огромни икономически разходи и вреда за околната среда. Поради тази причина, Los Burgueses решиха да включат в своите брошури QR код за галерия със снимки, така че клиентите да могат да достъпват снимки и цени на своите изискани сезонни ястия, без необходимост от модифициране и повторно печатане на обичайното меню.",
  "gymStudios_NB": "Фитнес и уелнес студия",
  "gymDescription_NB": "4x4 Training, модният фиктивен фитнес, има проактивен личен треньор, който постоянно промотира дейностите на бизнеса в социалните мрежи и също така води подкаст за здраве и благосъстояние, в който споделя съвети за тренировки, хранене и бодибилдинг. Виждайки потенциала на този вид разпространение, 4x4 Training реши да добави MP3 QR код към своите брошури, така че хората да могат да достъпват своите седмични съвети, от секцията на брошурата, която обявява класовете и графиците си.",
  "qrUpdateInfo_NB": "Използвайки QRFY, можете да променяте и актуализирате цялата информация в QR кода си по всяко време, дори след като е генериран и отпечатан. Регистрирайте се в QRFY, за да се възползвате от всички тези предимства и да изпробвате всички функции безплатно в продължение на 7 дни. Посетете нашата страница с бизнес QR кодове и разгледайте още бизнес препоръки.",
  "faqTitle_NB": "Често задавани въпроси",
  "faqQuestion1_NB": "Може ли QR код на флаер да насочи хората към уебсайт?",
  "faqAnswer1_NB": "Отговорът е да: това е едно от многото предимства на добавянето на QR код към вашите брошури. Повечето от нашите QR кодове съдържат връзка към началната страница на уебсайт или към всяка подстраница в даден сайт. Просто достъпете нашия генератор на QR кодове и създайте динамичен URL QR код.",
  "faqQuestion2_NB": "Колко информация може да съхранява QR кодът на брошурата?",
  "faqAnswer2_NB": "QR кодът може да съхранява до 4296 алфанумерични знака, които могат да бъдат декодирани от всякакъв вид смартфон или таблет. Широката им достъпност означава, че все повече хора и компании ги включват в своите маркетингови кампании.",
  "faqQuestion3_NB": "Каква е целта на поставянето на QR код на брошури?",
  "faqAnswer3_NB": "Днес QR кодовете са жизненоважен инструмент за маркетинг, тъй като предлагат на клиентите пряк контакт с компаниите и техните онлайн платформи, както и ви позволяват да получите достъп до статистиките на кампанията си в реално време и да направите корекции, когато е необходимо. QR кодът на брошура позволява на вашите клиенти и потенциални клиенти да имат достъп до всякакъв вид онлайн съдържание, така че вашата промоционална кампания да бъде успешна.",
  "faqQuestion4_NB": "Каква полза би ми донесло поставянето на QR код на моята брошура?",
  "faqAnswer4_NB": "На първо място, това е ефективен начин за увеличаване и ускоряване на възвръщаемостта на инвестициите (ROI), тъй като подобрява връзката между клиентите и вашите компании: не само ви позволява да споделяте повече информация, без да натоварвате съдържанието на брошурата си. Второ, подобрява потребителското взаимодействие и насърчава „уста на уста“, като позволява на вашите клиенти да го споделят дигитално със своите семейства и приятели, привличайки други потенциални клиенти. Трето, позволява ви да събирате статистики за сканиранията в реално време, както и ви позволява да знаете къде, кога и от какъв тип устройство са извършени сканиранията. По този начин можете да се уверите, че вашите брошури достигат до целевата ви аудитория.",
  "moreQuestions_NB": "Имате още въпроси?",
  "visitHelpCenter_NB": "За повече информация посетете нашия център за помощ.",
  "visitUs_NB": "Посетете ни",
  "qrCodeScannerHeading_NB": "QR Код Скенер",
  "passwordPlaceholder_NB": "Въведете парола",
  "submitPasswordButton_NB": "Изпрати",
  "accessGrantedMessage_NB": "Достъпът е предоставен! Можете сега да посетите сайта:",
  "incorrectPasswordMessage_NB": "Неправилна парола.",
  "errorInvalidQR_NB": "Невалиден QR код.",
  "errorUnavailableTime_NB": "Този контент не е наличен в момента.",
  "errorUnavailableDay_NB": "Този контент не е наличен в текущия ден.",
  
  "FinancialAndInsuranceCompaniesNB": "Финансови и застрахователни компании",
  "QRCodesForFinancialAndInsuranceCompaniesNB": "QR кодове за финансови и застрахователни компании",
  "IntegratingQRCodesDescriptionNB2": "Интегрирането на QR кодове във вашата финансова или застрахователна компания може да бъде значително повишение в предлагането на оптимално изживяване за вашите клиенти и обновяване на услугите ви. Вдъхновете се от тези креативни идеи, които да включите в агенцията си.",
  
  "DiscoverMifintechNB": "Открийте Mifintech",
  "MifintechDescriptionNB": "Въпреки че Mifintech не представлява пряко финансова консултантска компания, тя би могла да бъде вашата финансова практика или застрахователна агенция. Използването на QR кодове не само добавя иновативен щрих към стратегията ви, но също така предоставя практични решения за свързване с по-широка аудитория. Издигнете бизнеса си на следващото ниво с тези креативни начини за използване на QR кодове.",
  "VcardPlusQRCodeNB": "Vcard плюс QR код",
  "BoostYourNetworkNB": "Увеличете мрежата си от контакти мигновено",
  "VcardDescriptionNB": "В света на финансите и застраховането, разширяването на мрежата ви е от съществено значение и с QR кода VCard Plus на вашите визитки, ще ускорите процеса. Позволете на вашите данни за контакт да бъдат уловени мигновено с едно просто сканиране и не се притеснявайте, ако трябва да актуализирате информацията си. Можете да промените телефонния си номер или имейл, без да се налага да печатате нови кодове.",
  
  "RevolutionizesPresentationNB": "Революционизира представянето на информацията",
  "PDFQRCodeDescriptionNB2": "С PDF QR код можете да трансформирате начина, по който представяте информация, и да забравите за традиционните реклами. Използвайте този ресурс, за да свържете рекламите в вестниците с подробни PDF документи. Вашите потенциални клиенти могат да предложат по-пълна информация без разсейване, подобрявайки разбирането им за вашите услуги в ограниченото рекламно пространство.",
  "AppsQRCodeNB": "QR кодове за приложения",
  "FacilitatesAccessNB": "Улеснява достъпа до специализирани услуги",
  "AppsQRCodeDescriptionNB2": "QR кодът за приложения не само се използва за популяризиране на приложения; в сферата на финансите и застраховането може да бъде входна точка към специфични услуги. Свържете този код с специализирани услуги, като интерактивни финансови калкулатори или симулатори на застраховки. Упростете достъпа за вашите клиенти, подобрявайки тяхното изживяване и популяризирайки ключовите услуги.",
  "CreateManageMonitorQRCodesNB": "Създайте, управлявайте и наблюдавайте своите QR кодове",
  "BoostInteractionNB": "Увеличете взаимодействието и образованието",
  "LinkListingDescriptionNB": "В финансова и застрахователна среда изграждането на доверие е ключово. Използвайте QR кода за списък на връзки, за да покажете комуникационни канали и да образовате клиентите си. Свържете образователно съдържание за финансово планиране или ключови детайли за видове застраховки с вашите социални мрежи. Насърчете взаимодействието и предоставете на клиентите си непрекъснат източник на ценна информация.",
  "HumanizeYourBrandNB": "Ограничете своята марка с визуални истории",
  "VideoQRCodeDescriptionNB": "В сферата на финансите и застраховането, където доверието и разбирането са от съществено значение, използвайте Video QR код, за да ограничите своята марка. Споделяйте интервюта с финансови експерти или ясни обяснения на сложни застрахователни политики и укрепвайте връзките с клиентите си, предлагайки им автентичен поглед към вашите услуги.",
  
  "Homepage_NB": "Начална страница",
  "Business_NB": "Бизнес",
  "Beverage_Industry_NB": "Индустрия на напитките",
  "QR_Codes_for_Beverage_Industry_NB": "QR кодове за индустрията на напитките",
  "Integrating_QR_codes_benefits_NB": "Интегрирането на QR кодове във вашата компания за напитки предоставя значителни предимства за вашата маркетингова стратегия. Открийте креативни начини за използване на тези QR кодове, за да увеличите ангажираността на клиентите, да изградите лоялност и да оптимизирате стратегията си за продажби.",
  "Get_started_now_NB": "Започнете сега",
  "Meet_Neon_Drinks_NB": "Запознайте се с Neon Drinks",
  "Business_QR_Code_NB": "QR код за списък на връзки",
  "Implementing_QR_codes_NB": "Представете си вашата дестилерия, кафене или компания за безалкохолни напитки като следващия еталон в иновацията. Чрез внедряване на QR кодове вие трансформирате пасивното взаимодействие в завладяващо изживяване, което опростява свързването с вашата аудитория и отваря възможности за разширяване на обхвата, увеличаване на продажбите и максимизиране на възвръщаемостта на инвестициите. Изследвайте тези иновационни идеи, за да увеличите присъствието си на пазара.",
  "Video_QR_Code_NB": "Video QR код",
  "Transparency_and_connection_NB": "Прозрачност и свързаност с потребителя",
  "Increase_transparency_NB": "Увеличете прозрачността на вашата марка, като споделите произхода и производствения процес чрез Video QR код на опаковката. Потребителите могат да разгледат историята зад вашия продукт с просто сканиране. Внедрете тази инициатива, за да подобрите проследяемостта на продуктите и да затвърдите доверието на клиентите, като се разграничите от конкуренцията.",
  "Create_QR_code_NB": "Създайте QR код",
  "More_Info_NB": "Повече информация",
  "Coupon_QR_Code_NB": "QR код за купони",
  "Exclusive_offers_NB": "Ексклузивни оферти за привличане и задържане на клиенти",
  "Attract_customers_NB": "Привлечете нови клиенти и изградете лоялност чрез ексклузивни оферти. Чрез показване на QR кода за купони в прозореца на магазина си, насърчавате клиентите да посетят вашия онлайн магазин и да осъществят незабавни отстъпки. Освен това можете да генерирате купони за осребряване в физическия магазин, разширявайки обхвата си и укрепвайки връзката с клиентите и в двете среди.",
  "Highlight_points_of_sale_NB": "Увеличете видимостта на вашите местни дистрибутори и подчертавайте вашите търговски точки, като ги промотирате с QR код за бизнес. Чрез сканиране на кода, потребителите получават полезна информация за местния магазин, като работно време, местоположение и контактни детайли. Тази стратегия не само привлича трафик към дистрибуторите, но и укрепва отношенията с бизнес партньорите ви.",
  "QRfy_NB": "QRfy",
  "Create_manage_monitor_NB": "Създайте, управлявайте и наблюдавайте своите QR кодове",
  "Design_impressive_QR_codes_NB": "Създайте впечатляващи QR кодове, които да отговарят на вашите нужди. Добавете свой собствен почерк с цветове, лого и рамка.",
  "Increase_attendance_NB": "Увеличете присъствието на вашето събитие",
  "Simplify_RSVP_NB": "Оптимизирайте RSVP и планирането на събития с QR код за събития. Клиентите могат да получат достъп до уникални детайли, като съдържание зад кулисите, предвкусвайки преживяването и генерирайки положителни очаквания. Тази предвкусваща ситуация осигурява по-висока посещаемост и изгражда онлайн общност, ангажирана с вашата марка и събития.",
  "Link_Listing_QR_Code_NB": "QR код за списък с връзки",
  "Build_relationship_online_NB": "Изградете връзка с вашите клиенти онлайн",
  "Connect_customers_social_networks_NB": "Свържете клиентите си с вашите социални мрежи с QR кода за списък с връзки и генерирайте жизнена и активна онлайн общност. Насърчавайте участието чрез ексклузивно съдържание за последователите, конкурси или дори достъп до виртуални събития. Тази стратегия не само разширява вашата база от последователи, но и задълбочава връзката ви с клиентите.",
  "PDF_QR_Code_NB": "PDF QR код",
  "Offer_added_value_NB": "Предложете добавена стойност в напитките си",
  "Provide_recipes_expert_advice_NB": "Различавайте се на пазара, предоставяйки добавена стойност чрез PDF QR код. Предложете на клиентите си рецепти, истории зад вашите продукти, експертни съвети и образователно съдържание. Предоставяйки ценна информация, не само стимулирате продажбите, но и позиционирате марката си като надежден източник на знания, което насърчава дългосрочната лоялност на клиентите.",
  "homepage_NB": "Начална страница",
  "business_NB": "Бизнес",
  "airlines_NB": "Авиокомпании",
  "qrCodesForAirlines_NB": "QR кодове за авиокомпании",
  "implementingQRCodes_NB": "Внедряването на QR кодове в авиокомпанията ви предлага значителни предимства, особено в укрепването на връзката с пътниците и оптимизацията на оперативната ефективност. Вдъхновете се, за да може вашата авиокомпания да се възползва от тези креативни идеи за QR кодове.",
  "getStartedNow_NB": "Започнете сега",
  "meetTravelInc_NB": "Запознайте се с Travel Inc",
  "travelIncDescription_NB": "Travel Inc е фиктивна референция, която илюстрира как интеграцията на QR кодове може да увеличи авиокомпанията ви. Чрез интегриране на QR кодове в различни операции, като процеса на качване и получаването на резервации, можете да подобрите опита на пътниците и да се разграничите на конкурентния авиационен пазар. Разберете как да повишите нивото на вашата авиокомпания, използвайки тези QR кодове.",
  "appsQRCode_NB": "QR кодове за приложения",
  "optimizeAirlineAppDownloads_NB": "Оптимизирайте изтеглянията на приложението на авиокомпанията",
  "maximizeAppVisibility_NB": "С нарастващото предпочитание за резервации за пътуване чрез мобилни приложения, максимизирайте видимостта на приложението си, използвайки QR код за приложения. Оптимизирайте потребителското изживяване, като улесните директния достъп до приложението си от уебсайта си и се възползвайте от възможността да предложите ексклузивни отстъпки на потребители, които изтеглят приложението чрез QR кода.",
  "createQRCode_NB": "Създайте QR код",
  "moreInfo_NB": "Повече информация",
  "linkListingQRCode_NB": "QR код за списък на връзки",
  "strengthenEmotionalConnection_NB": "Укрепва емоционалната връзка с марката",
  "brandRecognitionImportance_NB": "Разпознаваемостта на марката е съществена за увеличаването на резервациите за пътувания. Използвайте QR код за списък на връзки на дигитални знаци на летището, за да покажете социалните си канали. В критични ситуации социалните медии предлагат бърза платформа за споделяне на актуализации за здравето и безопасността, като по този начин изграждат силна връзка и успокояват клиентите.",
  "feedbackQRCode_NB": "QR код за обратна връзка",
  "optimizeCustomerSatisfaction_NB": "Оптимизирайте удовлетворението на клиентите",
  "maintainHighStandards_NB": "Поддържайте високи стандарти в съоръженията и услугите на вашата авиокомпания, като бързо събирате обратна връзка с QR код за обратна връзка. Поставете достъпни постери, които клиентите да сканират и попълват формуляри за оценка на опита си на борда. Тази директна обратна връзка помага за непрекъснато подобряване на качеството и осигуряване на удовлетвореност на клиентите във всички аспекти.",
  "qrfy_NB": "QRfy",
  "createManageMonitorQRCodes_NB": "Създайте, управлявайте и наблюдавайте своите QR кодове",
  "designImpressiveQRCodes_NB": "Създайте впечатляващи QR кодове, които да отговарят на вашите нужди. Добавете свой собствен почерк с цветове, лого и рамка.",
  "pdfQRCode_NB": "PDF QR код",
  "stimulateDownloads_NB": "Стимулирайте изтеглянията на електронни списания",
  "increaseReadingE_Magazines_NB": "Увеличете четенето на вашите електронни списания, като предложите на пътниците опцията да ги изтеглят, използвайки PDF QR код на бордните си карти. Тази стратегия не само подобрява опита на пътниците, но и намалява разходите за печат и позволява актуализации без необходимост от повторен печат. Предложете ексклузивно съдържание и мотивирайте пътниците да научат повече за вашата авиокомпания.",
  "dynamicURLQRCode_NB": "Динамичен URL QR код",
  "providesEasyAccess_NB": "Осигурява лесен достъп до актуализации за летището",
  "improvePassengerExperience_NB": "Подобрете опита на пътниците, като предоставите достъп до карти и разписания на полетите чрез динамичен URL QR код в рекламата си. Пътниците могат лесно да получават актуални актуализации, избягвайки възможността за объркване и осигурявайки ефективна навигация на летището. Използвайте този QR код и предоставяйте ключова информация за услугите и удобствата на летището.",












  "ques1": "Въпроси относно плановете",
  "ques2": "Мога ли да променя плана си?",
  "ques3": "След като се абонирате за план, можете да правите промени само един месец преди края на текущата си абонаментна такса. Моля, имайте предвид, че можете да отмените плана си по всяко време. Ако имате въпроси, свържете се с нас чрез този линк.",
  "ques4": "Предлагате ли възстановяване на неизползвани абонаментни периоди?",
  "ques5": "Не се предлагат възстановявания за неизползвани абонаментни периоди. Потребителите могат да предотвратят автоматичното подновяване на абонамента, като го отменят по всяко време.",
  "ques6": "Имам ли пълен достъп с всеки план?",
  "ques7": "Да. С всеки план ще имате пълен достъп до инструментите за създаване на QR кодове, статистика и формати за изтегляне.",
  "ques8": "Мога ли да пробвам безплатно?",
  "ques9": "Разбира се, имате 7 дни безплатно, за да опитате приложението преди да изберете платен план.",
  "ques10": "Какви методи на плащане приемате?",
  "ques11": "Приемаме плащания с карти (Mastercard, Visa). Всички плащания ще бъдат направени в избраната валута, а цените не включват данък добавена стойност.",
  "ques12": "Как мога да отменя абонамента си?",
  "ques13": "Можете да отмените абонамента по всяко време без задължения от секцията за фактуриране в акаунта си.",
  "Website_URLnn": "Уебсайт URL",











  "Appearancenn": "Външен вид",
  "templatennn": "Персонализирайте стила и шаблона.",
  "Framennn": "Рамка",
  "sqrtype1": "Начална страница",
  "sqrtype2": "Видове QR кодове",
  "sqrtype3": "Уебсайт",
  "sqrtype4": "Генерирайте видео QR код",
  "sqrtype5": "Споделете YouTube видеа",
  "sqrtype6": "Добро допълнение към печатните материали на вашата компания е разпространението на видеа, с които е възможно значително да увеличите взаимодействието с клиентите и да достигнете нови.",
  "sqrtype7": "Създайте QR код",
  "sqrtype8": "Къде да използвате видео QR",
  "sqrtype9": "От музикални видеа до уроци, от рекламни клипове до ревюта, възможностите са безкрайни.",
  "sqrtype10": "Уебсайт",
  "sqrtype11": "PDF",
  "sqrtype12": "vCard Plus",
  "sqrtype13": "Снимки",
  "sqrtype14": "Текст",
  "sqrtype15": "Видео",
  "sqrtype16": "Лично ползване",
  "sqrtype17": "Ако се занимавате с маркетинг на домакински и ремонтни продукти, можете да предложите на клиентите си чрез видео QR уроци за използване на продуктите и по този начин да увеличите тяхната добавена стойност.",
  "sqrtype18": "Създайте QR код",
  "sqrtype19": "Повече информация",
  "sqrtype20": "Автори и редактори",
  "sqrtype21": "Можете да привлечете нови читатели, като предложите трейлър за книгата си, интервюта или дори ревюта на известна личност в литературната сцена. Разпространението на тези видеа е по-лесно с помощта на QR код, който можете да включите в флаерите си за реклама.",
  "sqrtype22": "Създайте QR код",
  "sqrtype23": "Повече информация",
  "sqrtype24": "Организации",
  "sqrtype25": "Ако сте член на правителствена организация или НПО, можете да използвате видео QR, за да разпространявате действия, да показвате подобрения и проекти, извършени от вашата група. По този начин се генерира по-голяма прозрачност в управлението и се увеличава доверието на гражданите.",
  "sqrtype26": "Създайте QR код",
  "sqrtype27": "Повече информация",
  "sqrtype28": "Финанси",
  "sqrtype29": "В сферата на финансите и застраховките, отзивите и личните реклами са ефективни за достигане до повече клиенти. Споделяйте опит и знания относно предлаганите услуги чрез видео QR за моментално разпространение.",
  "sqrtype30": "Създайте QR код",
  "sqrtype31": "Повече информация",
  "sqrtype32": "Софтуер",
  "sqrtype33": "Ако създавате или маркетингувате софтуер и игри, можете да споделите предварителен преглед на играта или програмата с видео трейлър, за да привлечете бъдещи купувачи и играчи. Разпространявайте ги лесно и моментално, с прост скан на видео QR.",
  "sqrtype34": "Създайте QR код",
  "sqrtype35": "Повече информация",
  "sqrtype36": "Опаковани продукти",
  "sqrtype37": "Подобрете потребителското изживяване на вашите опаковани продукти: включете QR код на опаковката на всеки продукт, за да получите достъп до видеа с рецепти за тяхното използване.",
  "sqrtype38": "Създайте QR код",
  "sqrtype39": "Повече информация",
  "sqrtype40": "Разгледайте някои от многото приложения на QRFY видео",
  "sqrtype41": "Споделете видеа с вашите клиенти с прост скан.",
  "sqrtype42": "Създайте",
  "sqrtype43": "Перфектна реклама",
  "sqrtype44": "С този QR код можете моментално да разпространите промоционалното видео на вашата компания, уроци, събития след това, филми и много други.",
  "sqrtype45": "Генерирайте QR код",
  "sqrtype46": "Персонализирайте",
  "sqrtype47": "Персонализирайте го по ваше желание",
  "sqrtype48": "Ваше е да персонализирате целевата страница, с заглавие, описание, цветове, линк и персонализиран бутон, който води до видеото, което желаете, така че опитът на клиента да бъде приятен и прост, позволявайки му да получи достъп до съдържанието по оптимален начин.",
  "sqrtype49": "Генерирайте QR код",
  "sqrtype50": "Гъвкавост",
  "sqrtype51": "Няма да оставите никого извън",
  "sqrtype52": "Вашият QR код не само трябва да бъде атрактивен, но и достъпен. Не се притеснявайте: QRFY е гъвкав и се адаптира към различни устройства, за да привлече по-широка аудитория.",
  "sqrtype53": "Генерирайте QR код",
  "sqrtype54": "Достъпност",
  "sqrtype55": "Лесен за използване",
  "sqrtype56": "В случая с видео QR кодовете, аудиторията ще остане на страницата само за времето на видеото(та), които добавихте. Ако желаете, имате опция да видеата да се възпроизвеждат директно на целевата страница, така че хората да могат да получат достъп до съдържанието с едно кликване.",
  "sqrtype57": "Генерирайте QR код",
  "sqrtype58": "За актуализация",
  "sqrtype59": "Не се притеснявайте да правите грешки",
  "sqrtype60": "Ако намерите грешка или искате да замените или актуализирате информацията за линка или самото видео, не се притеснявайте: всички данни на целевата страница могат да бъдат променени по всяко време, без необходимост от създаване на нов QR код.",
  "sqrtype61": "Генерирайте QR код",
  "sqrtype62": "Всички планове включват:",
  "sqrtype63": "Неограничен динамичен QR",
  "sqrtype64": "Създавайте неограничени QR кодове и ги актуализирайте, когато желаете в реално време.",
  "sqrtype65": "Разнообразие от видове QR",
  "sqrtype66": "Изберете между множество видове QR, като URL, PDF, Меню и други.",
  "sqrtype67": "Разнообразие от формати за изтегляне",
  "sqrtype68": "Изтеглете вашия QR в PNG, SVG, PDF и други.",
  "sqrtype69": "Неограничен брой потребители",
  "sqrtype70": "Поканете потребителите, които искате, да си сътрудничат в създаването и управлението на вашите QR кодове.",
  "sqrtype71": "Пълна QR аналитика",
  "sqrtype72": "Получавайте статистика за броя на сканиранията, местоположенията и устройствата на потребителите.",
  "sqrtype73": "Редактиране и управление на QR",
  "sqrtype74": "Персонализирайте вашите QR кодове с цветове, шрифтове и избраното от вас лого, сред други опции.",
  "sqrtype75": "Неограничени сканирания",
  "sqrtype76": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "sqrtype77": "Създаване и изтегляне на множество QR кодове",
  "sqrtype78": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един единствен файл.",
  "sqrtype79": "Интегрирайте Google и Facebook пиксели",
  "sqrtype80": "Проследявайте взаимодействието с вашите QR кодове.",
  "sqrtype81": "Премиум поддръжка",
  "sqrtype82": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "sqrtype83": "Отменете, когато пожелаете",
  "sqrtype84": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един единствен файл.",
  "sqrtype85": "Персонализиран домейн",
  "sqrtype86": "Проследявайте взаимодействието с вашите QR кодове.",
  "url": "URL",
  "text": "Текст",
  "wifi": "Wi-Fi",
  "vCard": "vCard",
  "email": "Имейл",
  "whatsapp": "Whatsapp",
  "sms": "SMS",
  "pdf": "PDF",
  "vCardPlus": "vCard Plus",
  "images": "Снимки",
  "video": "Видео",
  "shape_bk": "Форма",
  "logo_bk": "Лого",
  "level_bk": "Ниво",
  "textColor_bk": "Цвят на текста",
  "borderColour_bk": "Цвят на границата",
  "backgroundColour_bk": "Цвят на фона",
  "useGradients_bk": "Да се използват градиенти?",
  "corners": "Ъгли",
  "borderStyle": "Стил на границата",
  "centerStyle": "Стил на центъра",
  "qrCodeReminder_bk": "Запомнете! За оптимално прочитане на QR кода, трябва да използвате цветове с висок контраст. Препоръчваме да изберете светъл и тъмен цвят за вашия QR код.",
  "borderAndBackground_bk": "Граница и фон",
  "restaurants": "Ресторанти",
  "gym_and_wellness": "Фитнес и уелнес",
  "consumer_goods_packaged": "Опаковани стоки за потребители",
  "nonprofit_organizations": "Неправителствени организации",
  "retailers": "Търговци на дребно",
  "software_and_game_developers": "Разработчици на софтуер и игри",
  "editors": "Редактори",
  "business_services": "Бизнес услуги",
  "hotels_and_resorts": "Хотели и курорти",
  "government": "Правителство",
  "educational_institutions": "Образователни институции",
  "real_estate_agencies": "Агенции за недвижими имоти",
  "medical_care_and_doctors": "Медицинска помощ и лекари",
  "tourism": "Туризъм",
  "personal_use": "Лично ползване",
  "cities_and_cultures": "Градове и култури",
  "musicians_and_artists": "Музиканти и артисти",
  "photographers_and_videographers": "Фотографи и видеографи",
  "repairs_and_home_maintenance": "Ремонти и поддръжка на дома",
  "financial_and_insurance_companies": "Финансови и застрахователни компании",
  "event_management": "Управление на събития",
  "business_consultants": "Бизнес консултанти",
  "museums_and_galleries": "Музеи и галерии",
  "graphic_design_studio": "Студио за графичен дизайн",
  "consumer_electronics": "Консуматорска електроника",
  "public_transport": "Обществен транспорт",
  "stadiums_and_convention_centers": "Стадиони и конгресни центрове",
  "media_and_entertainment": "Медия и развлечения",
  "beverage_industry": "Напитки",
  "airlines": "Авиокомпании",
  "Business_bk0": "Начална страница",
  "Business_bk": "Бизнес",
  "Business_bk1": "Образователни институции",
  "Business_bk2": "QR кодове за фитнес зали",
  "Business_bk3": "Внедряването на QR кодове във вашия фитнес или уелнес център може да преобрази взаимодействието с вашите клиенти. По-долу са оригинални идеи за прилагане на тези кодове в вашето заведение.",
  "Business_bk4": "Започнете сега",
  "Business_bk5": "Внедряването на QR кодове във вашия фитнес или уелнес център може да преобрази взаимодействието с вашите клиенти. По-долу са оригинални идеи за прилагане на тези кодове в вашето заведение.",
  "Discover_bk": "Открийте 4x4 Тренировка",
  "Even_bk": " Дори ако 4x4 Тренировка наистина не съществува, тя може да представлява вашия здравен клуб, йога студио или личен тренировъчен център. Използването на QR кодове в маркетинговата ви стратегия разширява видимостта, подсилва лоялността на членовете и привлича нови заинтересовани страни. Готови ли сте да трансформирате вашето фитнес пространство? Открийте креативни начини за използване на QR кодове в бизнеса си.",
  "Link_bk": " QR код за свързване на връзки",
  "Expand_bk": "Разширете обхвата си в социалните медии",
  "Placing_bk": "Поставянето на QR код на вашите рекламни материали, като брошури, е икономичен и ефективен метод за разпространение на важна информация, включително разписания за занятия и цени. С помощта на този код клиентите ви ще могат лесно да достъпват вашите социални медийни платформи, което ще улесни поддържането на актуална информация и контакт с вас според техните предпочитания.",
  "Create_bk": "Създайте QR код",
  "More_bk": "Повече информация",
  
  "Video_bk": " Видео QR код",
  "Attract_bk": "Привлечете клиенти с визуален пример на вашите занятия",
  "When_bk": "Когато стартирате груповите си занятия, помислете за показване на предварителен преглед, използвайки QR код, който да бъде сканиран на устройства, като таблети, разположени на рецепцията. Клиентите ще могат да преглеждат занятията на мобилните си телефони предварително и да получават допълнителна информация, като формуляри за регистрация, по интерактивен и удобен начин.",
  "Coupon_bk": "QR код за купон",
  "Promotions_bk": " Промоции за увеличаване на членството",
  "Using_a_QR_bk": "Използването на QR код в големи реклами може да привлече вниманието на потенциални нови членове, като им предложи промоционални тарифи. Сканирайки кода, те могат директно да получат достъп до офертата от телефоните си и да я споделят с приятели, дори персонализирайки изображението на кода, за да отговаря на идентичността на вашата марка.",
  "QRfy_bk": "QRfy",
  "Create_manage_bk": "Създайте, управлявайте и наблюдавайте вашите QR кодове",
  "Design_impressive_bk": "Проектирайте впечатляващи QR кодове, за да отговарят на вас. Добавете личен щрих с цветове, лого и рамка.",
  "Feedback_QR_bk": "QR код за обратна връзка",
  "Collect_ratings_bk": "Лесно събирайте оценки и коментари",
  "Find_out_how_bk": "Разберете как вашите клиенти възприемат новите групови занятия или текущото разписание, като поставите QR код за обратна връзка на постерите. Позволете на клиентите да оставят оценки и отзиви по категории. Ще можете да преглеждате всички оценки в платформата в реално време, което ще ви позволи бързо и ефективно да подобрите опита на клиентите си на база получената обратна връзка.",
  "Applications_QR_bk": "QR код за приложения",
  "Increase_your_bk": "Увеличете изтеглянията на мобилното си приложение",
  "Make_your_how_bk": "Направете вашето фитнес приложение лесно достъпно чрез QR код на вашия сайт. Тази единствена връзка пренасочва потребителите към подходящия магазин за приложения - Apple App Store, Google Play или Amazon Appstore - в зависимост от техните устройства, опростявайки процеса на изтегляне и предоставяйки незабавен достъп до разписания за занятия и треньори.",
  "Business_QR_bk": "QR код за бизнес",
  "Get_new_contacts_bk": "Получете нови контакти за вашия бизнес",
  "Include_QR_bk": "Включете QR код на визитките на вашите лични треньори, особено полезно на индустриални събития. Този код може да разкрие подробна информация за вашето студио, като контакти, работно време и профили в социалните медии, функционирайки като компактен уебсайт.",
  "QRFY_Complete_bk": "QRFY: Комплексно решение за маркетинг с QR кодове",
  "Adapt_your_bk": "Адаптирайте вашите QR кодове към имиджа на вашата марка, вградете корпоративни цветове и вашето лого. Наблюдавайте представянето чрез статистически анализ и модифицирайте съдържанието си дори след печат. Универсален инструмент за подобряване на вашата маркетингова стратегия.",
  "Register_now_bk": "Регистрирайте се сега",
  "All_plans_include_bk": "Всички планове включват:",
  "Unlimited_QR_bk": "Неограничен динамичен QR",
  "Create_unlimited_bk": "Създавайте неограничени QR кодове и ги актуализирайте, когато пожелаете, в реално време.",
  "Variety_of_QR_types_bk": "Разнообразие от типове QR",
  "Choose_from_multiple_bk": "Изберете от множество типове QR, като URL, PDF, Меню и др.",
  "Variety_of_download_bk": "Разнообразие от формати за изтегляне",
  "Download_your_QR_bk": "Изтеглете вашия QR в PNG, SVG, PDF и други.",
  "Unlimited_Members_bk": "Неограничен брой членове",
  "Invite_the_users_bk": "Поканете потребителите, които искате да сътрудничите в създаването и управлението на вашите QR.",
  "Complete_QR_Analytics_bk": "Цялостна QR аналитика",
  "Get_statistics_with_bk": "Получете статистика с броя на сканиранията, местоположенията и устройствата на потребителите.",
  "QR_editing_bk": "Редактиране и управление на QR",
  "Customize_your_QRs_bk": "Персонализирайте вашите QR с цветове, шрифтове и логото, което изберете, сред други опции.",
  "Unlimited_scans_bk": "Неограничени сканирания",
  "Your_QRs_bk": "Вашите QR кодове могат да бъдат сканирани неограничено.",
  "Bulk_creation_types_bk": "Създаване и изтегляне на множество QR",
  "Generate_multiple_QRs_bk": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един единствен файл.",
  "Integrate_Google_bk": "Интегрирайте Google и Facebook пиксели",
  "Track_interaction_bk": "Проследявайте взаимодействието с вашите QR кодове.",
  "Premium_Support_bk": "Премиум поддръжка",
  "Receive_priority_bk": "Получавайте приоритетна и персонализирана техническа помощ за решаване на всякакви проблеми.",
  "Cancel_whenever_bk": "Отменяйте, когато пожелаете",
  "Generate_multiple_bk": "Генерирайте множество QR кодове с CSV или REST API и ги получете в един единствен файл.",
  "Custom_Domain_bk": "Персонализиран домейн",
  "QR_Packaging_bk": "QR кодове на опаковки",
  "Incorporating_QR_bk": "Интегрирането на QR кодове на опаковките на вашите продукти може да увеличи бизнеса ви и да оптимизира клиентското изживяване, предоставяйки им ключова информация по иновативен начин. Открийте как да използвате QR кодове, за да се откроите от конкуренцията.",
  "Discover_ZenYog_bk": "Открийте ZenYog",
  "business_ZenYog_bk": "Представете си, че вашият бизнес, ZenYog, се отличава в производството на храни и напитки. Чрез интегрирането на QR кодове в продуктите си, ще можете да диференцирате предлагането си от другите марки на пазара. Изследвайте тези креативни идеи, за да укрепите влиянието на вашата компания и да трансформирате клиентското изживяване.",
  "PDF_Code_bk": "PDF QR код",
  "consumer_experience_bk": "Максимизирайте потребителското изживяване",
  "Boost_the_connection_bk": "Увеличете връзката между вашите клиенти и продуктите ви, като интегрирате PDF QR код на опаковката. Като го сканират, клиентите ви ще могат да получат достъп до рецепти и хранителни детайли, които можете да актуализирате без нуждата от повторно печатане на QR кода. Поддържайте потребителското изживяване свежо и демонстрирайте постоянна ангажираност към удовлетвореността на клиентите.",
  "Link_Listing_bk": "QR код за списък с линкове",
  "social_networks_bk": "Разширете присъствието си в социалните мрежи",
  "connection_brand_bk": "Подобрете връзката с вашата марка, като интегрирате QR код за списък с линкове на опаковката. Този подход позволява лесен достъп до вашите профили, като същевременно укрепва присъствието на компанията в социалните мрежи и изгражда активна общност. Генерирайте мигновена интеракция с вашите потребители и увеличете видимостта на компанията в социалните мрежи.",
  "Event_QR_Code_bk": "QR код за събития",
  "Promotes_responsible_bk": "Насърчава отговорното потребление",
  "consumption_and_sustainable_bk": "Насърчава отговорното потребление и устойчивите навици. Като сканират този QR код, клиентите ще могат да запишат датата на изтичане на вашите продукти и да зададат напомняния за персонализирани събития от вашата марка на мобилните си устройства. Оптимизирайте управлението на потребителите и укрепете връзката с вашата марка с QR кода за събития.",
  "Highlight_your_product_bk": "Подчертайте продукта си с уникално съдържание",
  "Highlight_the_uniqueness_bk": "Подчертайте уникалността на вашата марка или продукт чрез видео QR код, достъпен от опаковката. С бързо сканиране, представете на потребителите свят на вдъхновяващи преживявания, креативни презентации и ключови предимства на вашия продукт. Укрепете емоционалната връзка с потребителите и увеличете въздействието на маркетинговата си стратегия.",
  "customers_to_express_bk": "Улеснете на клиентите си да изразят мнението си",
  "Feedback_QR_Code_simplifies_interaction_bk": "QR кодът за обратна връзка опростява взаимодействието и позволява на клиентите да изразят мненията си ефективно. Използвайте този QR код, за да получите ценна информация относно точките на подобрение на вашите продукти и да оптимизирате тяхното качество, така че да отговарят на нуждите на клиентите.",
  "URL_QR_Code_bk": "URL QR код",
  "smart_packaging_strategy_bk": "Повишете вашата стратегия за умна опаковка",
  "Dynamic_URL_QR_Code_bk": "Динамичният URL QR код на опаковката на храните позволява на компаниите да пренасочват потребителите към релевантна информация на тяхната онлайн платформа. От хранителна информация и ексклузивни рецепти до достъп до програми за награди и промоции. С този динамичен QR код можете да актуализирате целевата страница по всяко време.",
  "QR_codes_for_NGOs_bk": "QR кодове за НПО",
  "By_integrating_QR_bk": "Чрез интегрирането на QR кодове в вашата благотворителност можете да максимизирате ресурсите и да оптимизирате връзката с вашите последователи. Използвайте QR, за да увеличите кампаниите, да опростите участието и да предоставите ефективна информация.",
  "Save_Native_Birds_bk": "Открийте \"Спасете местните птици\"",
  "represents_the_opportunity_bk": "\"Спасете местните птици\" представлява възможност да изследвате как QR кодовете трансформират вашата НПО. Чрез интегрирането им подобрете комуникацията, насърчете даренията, предлагайте детайли за проекти и укрепете емоционалната връзка с вашата кауза. Готови ли сте да издигнете вашата НПО на следващото ниво? Открийте иновативни идеи за QR кодове и максимизирайте техния потенциал за вашата мисия.",
  "Boost_your_Donation_bk": "Увеличете вашата кампания за дарения",
  "Incorporate_the_QR_bk": "Интегрирайте QR кода в печатни материали, за да улесните донорите да получат достъп до страницата за дарения. Следете сканиранията, за да оцените ефективността и подчертайте прозрачността, показвайки в реално време влиянието на вноските. Опростете комуникацията с мигновени актуализации за проектите, поддържайки донорите информирани и ангажирани.",
  "Enhance_Communication_bk": "Укрепете комуникацията и актуализациите",
  "Revolutionize_the_way_bk": "Революционизирайте начина, по който вашата неправителствена организация комуникира с PDF QR код. Предоставяйте подробна информация за вашата кауза, от основите до най-новите постижения, без да натоварвате печатните материали. С възможността за актуализиране на онлайн съдържание, можете да споделяте постоянни новини, текущи събития и значими постижения.",
  "Amplify_the_impact_bk": "Увеличете въздействието на вашата НПО",
  "Use_the_Video_QR_bk": "Използвайте видео QR кода като ефективен канал за предаване на истинското въздействие на вноските чрез трогателни истории и отзиви. Покажете осезаемия напредък на вашите проекти и доближете донорите до реалността на вашата кауза. По този начин култивирате съпричастност и насърчавате по-дълбок ангажимент, мотивирайки повече хора да подкрепят вашата мисия.",
  "Boost_interaction_bk": "Увеличете взаимодействието с вашата кауза",
  "Evaluating_the_effectiveness_bk": "Оценяването на ефективността на стратегиите за набиране на средства може да бъде предизвикателство. Чрез въвеждането на QR кода за обратна връзка лесно можете да поискате мнения и да ги видите в реално време, за да получите бързи прозрения от вашия екип и доброволци. Заменете хартиените анкети, позволявайки мигновено взаимодействие и допринасяйки за дългосрочния растеж на вашата организация.",
  "Vcard_QR_Code_bk": "QR код vCard",
  "Simplify_the_connection_bk": "Оптимизирайте връзката",
  "Implement_the_vCard_bk": "Внедрете QR кода vCard на вашите визитки и позволете на потенциалните сътрудници лесно да запазят вашата контактна информация. С бързо сканиране, те ще имат достъп до вашия телефонен номер, имейл, адрес на офиса, страница в LinkedIn и много повече. Независимо дали на събития или срещи, това цифрово решение гарантира укрепването на ключови отношения за напредъка на вашата НПО.",
  "Strengthen_your_online_bk": "Укрепете вашето онлайн присъствие",
  "Make_it_easier_bk": "Улеснете връзката с вашата аудитория, като включите QR код за списък с линкове за вашата НПО. С едно сканиране вашите последователи получават достъп до всички съответни платформи - от социални мрежи до онлайн съдържание, опростявайки тяхното взаимодействие. Разширете видимостта на вашата организация, свържете се с нови аудитории и привлечете дарители, заинтересовани от вашите кампании.",
  "Retailers_bk": "Търговци",
  "QR_Code_Retailers_bk": "QR код за търговци",
  "QR_codes_in_retailers_bk": "Приемането на QR кодове от търговците насърчава иновации в магазините, предоставяйки не само допълнителна информация за продукти и услуги, но и отразявайки съвременната визия за търговия. Открийте вселена от креативни идеи с тези QR кодове!",
  "Explore_Shop_Local_bk": "Изследвайте местния бизнес и повишете стратегията си",
  "Shop_Local_symbolizes_bk": "Местният бизнес символизира трансформацията, която един бизнес може да преживее, като интегрира QR кодове. Не само, че ще увеличите оперативната ефективност и връзката с клиентите, но ще улесните изпълнението на по-широки стратегии, като програми за лоялност и персонализирани маркетингови кампании. Открийте как можете да привлечете повече клиенти с уникални преживявания.",
  "transformSalesStrategy_bk": "Трансформирайте стратегията си за продажби",
  "revolutionizeSalesWithCoupon_bk": "Революционизирайте стратегията си за продажби с QR кода за купони. Този гениален ресурс ви позволява да привлечете вниманието на нови клиенти, предлагайки привлекателни отстъпки, като същевременно награждавате лоялността на редовните си клиенти. Интегрирайте този QR код в различни платформи, от витрини до цифрови маркетингови материали, и увеличете конверсиите и видимостта на вашата марка.",
  "getFeedbackEasily_bk": "Лесно получавайте обратна връзка",
  "integrateFeedbackQR_bk": "Интегрирането на QR кода за обратна връзка в магазините ви позволява на клиентите лесно да споделят мнения за продукти и услуги. Стратегически поставете този QR код на места с висока посещаемост, като касите или пробните, за да максимизирате ангажимента и да получите точки за подобрение чрез обратна връзка от клиентите.",
  "offerPaperlessContent_bk": "Предложете безхартиено съдържание",
  "providePaperlessExperience_bk": "От каталози и буклети до ръководства за продукти, PDF QR кодът предлага безхартиен опит, позволявайки на клиентите ви лесен достъп до ключова информация. Поставете този QR код на витрини или етикети на продукти, за да могат клиентите бързо да изследват ръководства за покупка, сравнения на продукти или уроци, подобрявайки познанията и вземането на решения.",
  "expandDigitalConnection_bk": "Директна цифрова връзка в магазина ви",
  "addLinkListingQR_bk": "Разширете цифровата си връзка с QR кода за списък с линкове във вашия бизнес. Поставете този QR код на печатни материали или витрини и дайте на клиентите директен достъп до вашето онлайн присъствие. Опростете опита им, като ги насочите моментално към вашия уебсайт и социални медийни профили, укрепвайки вашето онлайн присъствие и засилвайки връзката с вашата аудитория.",
  "createVisualExperience_bk": "Създайте визуални преживявания",
  "showVideoWithQR_bk": "Предложете на клиентите уникално визуално изживяване, като показвате видеа, които подчертават вашите продукти, споделят истории на марката или предоставят полезни уроци. Поставете този QR код на етикетите на продуктите или промоционалните материали, за да комуникирате личността и ценностите на вашата марка, емоционално свързвайки се с вашата аудитория.",
  "dynamicURLQRCode_bk": "QR код с динамичен URL",
  "boostOnlineParticipation_bk": "Увеличете онлайн участието",
  "useDynamicURLQRCode_bk": "Насочете потребителите към основния си уебсайт, ексклузивни оферти или друго релевантно съдържание с QR кода с динамичен URL. С възможността да актуализирате целевия URL по всяко време, този QR код предоставя гъвкавост да се адаптира към промоционални кампании, специални събития или промени в онлайн стратегията ви без нужда от повторно печатане.",
  "game_developers_bk": "Софтуерни и игрови разработчици",
  "QR_codes_software_bk": "QR кодове за софтуерни и игрови проекти",
  "QR_codes_into_software_bk": "Интегрирането на QR кодове в разработката на софтуер и игри не само разширява взаимодействието с клиентите, но и предлага потапящо преживяване. Открийте иновационни идеи за интегриране на QR кодове и подобряване на връзката на потребителите с вашия софтуер.",
  "Meet_Space_Heroes_bk": "Запознайте се с Space Heroes",
  "Space_Heroes_symbolizes_bk": "Space Heroes символизира иновативен подход към вашия проект за разработка на софтуер. Интегрирането на QR кодове в маркетинговата ви стратегия не само ще ви позволи да привлечете нови потребители, но също така ще бъде ключът за култивиране на лоялност от страна на клиентите чрез по-дълбоки връзки. Готови ли сте да трансформирате продукта си? Открийте вдъхновяващи идеи за интегриране в собствения си проект.",
  "Highlight_your_event_bk": "Подчертайте вашето събитие",
  "Transform_the_debut_bk": "Трансформирайте дебюта на софтуера или играта си в изключително преживяване, използвайки QR кода за събития. Персонализирайте QR кода, включвайки детайли като дата, време, място, лектори и др., и поканете потребителите да се потопят в виртуално предварително събитие, където могат да изследват уникални функции и да се наслаждават на ексклузивно съдържание.",
  "Apps_QR_Code_bk": "QR кодове за приложения",
  "Optimize_your_app_bk": "Оптимизирайте изтеглянията на вашето приложение",
  "Ease_the_transition_bk": "Улеснете прехода от настолен компютър към мобилно устройство за вашата игра, като използвате QR кода за приложения на вашия уебсайт. Този код пренасочва потребителите към съответния магазин, независимо дали е Apple Store, Google Play Store или Amazon Appstore, осигурявайки безпроблемно изтегляне.",
  "Boost_user_experience_bk": "Подобрете потребителския опит",
  "Improving_player_experience_bk": "Подобряването на игровия опит е от съществено значение за успеха в разработката на софтуер и игри. Интегрирайте QR кода за обратна връзка в интерфейса си, за да получите директна обратна връзка, да коригирате продукта си и да насърчите активното участие. Стимулирайте обратната връзка с ексклузивни награди и направете вашите потребители важна част от процеса на непрекъснато подобряване.",
  "Vcard_plus_QR_code_bk": "vCard плюс QR код",
  "Boost_presence_bk": "Увеличете присъствието си в индустрията за софтуер и игри с QR кода vCard Plus. Този код е вашата цифрова визитка, която улеснява клиентите и партньорите да запазят информацията за контакт. Персонализирайте vCard с релевантна информация и опростете процеса на свързване, насърчавайки ценни отношения в конкурентния свят на софтуера и разработката на игри.",
  "Captivate_game_bk": "Очаровайте с трейлъри на игри",
  "Revolutionize_your_marketing_strategy_bk": "Революционизирайте маркетинговата си стратегия в индустрията за софтуер и игри с QR кода за видеа. Изразете наратива на вашата марка, като включите този код в промоционалните си материали. От трейлъри на игри до представяния на продукти, предложете на потребителите завладяващо визуално изживяване, за да подчертаете вашите продукти и емоционално да се свържете с вашата аудитория.",
  "Increase_visits_bk": "Увеличете посещенията на страницата си",
  "Expand_your_reach_bk": "Разширете обхвата си",
  "Boost_effectiveness_bk": "Увеличете ефективността на кампаниите си с QR кода с динамичен URL. Този ресурс опростява свързването с потребителите и предоставя подробен анализ на сканиранията. Лесно актуализирайте URL адреса, за да отразите промените или да оцените представянето на стратегиите си. Открийте как този QR код може да бъде ключовата връзка между продукта ви и по-широката аудитория.",
  "QR_Codes_Editorials_bk": "QR кодове за редакции",
  "web1nn": "Превърнете своя URL адрес в QR код, за да може всеки да влезе в уебсайта ви с един поглед. Колкото по-лесно е за достъп, толкова по-големи са шансовете за увеличаване на трафика към вашия уебсайт.",
  "butweb1nn": "Генерирайте QR код за уебсайт",
  "pdf1nn": "Споделяйте PDF файлове с помощта на QR код. Форми, информация и текстове, достъпни за всеки по бърз и сигурен начин.",
  "pdfbtnnn": "Генерирайте QR код за PDF",
  "vcard1nn": "Преместете своята визитка на следващото ниво с QR код. Споделете повече информация за вашия профил и вашата компания по иновативен и уникален начин. И най-хубавото е, че можете да променяте информацията в QR кода по всяко време.",
  "vcardbtn1nn": "Генерирайте QR код за vCard Plus",
  "image1nn": "Споделяйте изображения и снимки като никога досега чрез QR код. Кой знаеше, че толкова много спомени могат да бъдат в един QR код",
  "imagebtnnn": "Генерирайте QR код за изображения",
  "text1nn": "Създава статичен обикновен текстов QR код",
  "generatebtnnn": "Генерирайте QR код за текст",
  "video1nn": "Споделете това видео, което искате целият свят да види чрез печат. Ако е хостван в YouTube, тогава свържете URL адреса. Но ако не, не се притеснявайте, можете да хоствате видеоклипа на QRfy.",
  "videobtn1nn": "Генерирайте QR код за видео",
  "linkinn": "Съберете в линкове най-подходящото съдържание за споделяне с вашата аудитория и помогнете на своите последователи да се намерят в социалните мрежи с едно сканиране на QR.",
  "linkbtn1nn": "Генерирайте QR код за списък с връзки",
  "business1nn": "Споделете лесно и бързо своята бизнес информация с всички: часове, местоположение, контакт и цялата информация, която може да представлява интерес за потенциалните клиенти.",
  "business2nn": "Генерирайте QR код за бизнес",
  "menu1nn": "Ако имате бар или ресторант, този тип QR код е за вас. Без повече препечатване на менюта всеки път, когато правите промени.",
  "menubtn1nn": "Генерирайте QR код за меню",
  "coupon1nn": "Привлича нови клиенти и награждава лоялните клиенти с отстъпки.",
  "couponbtn1nn": "Генерирайте QR код за купон",
  "mp31nn": "Споделете своята музика, подкасти или предпочитани аудио файлове бързо и лесно.",
  "mp3btn1nn": "Генерирайте QR код за Mp3",

  "homepage_SH": "Начална страница",
  "business_SH": "Бизнес",
  "mediaAndEntertainment_SH": "Медии и развлечения",
  "qrCodesForEntertainment_SH": "QR кодове за развлечения",
  "integratingQRCodes_SH": "Интегрирането на QR кодове в маркетинговата стратегия на развлечения и медии предлага значителни предимства, като обогатява взаимодействието с потребителите на различни цифрови платформи. Вдъхновете се за бизнеса си, за да се възползвате от тези иновационни идеи за QR кодове.",
  "getStartedNow_SH": "Започнете сега",
  "meetPyramidEntertainment_SH": "Запознайте се с Pyramid Entertainment",
  "pyramidEntertainmentDescription_SH": "Въпреки че Pyramid Entertainment не съществува като реален развлекателен субект, можете да превърнете вашата развлекателна и медийна конгломерат в нещо подобно. Като интегрирате QR кодове в маркетинговата си стратегия, улеснявате ефективното достигане до аудиторията и подобрявате растежа на вашата цифрова клиентска база. Открийте как да повишите пазарното си присъствие с тези креативни идеи.",
  "videoQRCode_SH": "Видеа QR код",
  "boostProfessionalPresentation_SH": "Увеличете професионалната си презентация",
  "boostPresentationDescription_SH": "Увеличете презентацията си с видео QR код, което улеснява артистите и креативните личности да споделят творбите и проектите си с прост сканер. Чрез предоставяне на бърз и визуален достъп до вашето портфолио, можете да подобрите професионалните взаимодействия и ефективно да подчертаете работата си. Внедрете този QR код и издигнете личната си презентация.",
  "createQRCode_SH": "Създайте QR код",
  "moreInfo_SH": "Повече информация",
  "linkListingQRCode_SH": "QR код за списък с линкове",
  "immersiveConnectionWithFans_SH": "Поглъщаща връзка с вашите фенове",
  "increaseConnectionWithFans_SH": "Увеличете връзката с феновете, като внедрите QR код за списък с линкове в любимите си телевизионни предавания. Чрез предоставяне на проследяване на бранда в различни платформи, този подход създава по-силна и дълготрайна връзка с последователите. Интегрирайте този QR код и насърчете активното участие в онлайн общностите.",
  "dynamicURLQRCode_SH": "Динамичен URL QR код",
  "innovationInInteractiveAdvertising_SH": "Иновации в интерактивната реклама",
  "innovateAdsWithQRCode_SH": "Иновирайте рекламите си, като използвате динамичния URL QR код на опаковките на продукти в шоута и филми. Този интерактивен QR код предлага на аудиторията моментален достъп до информация за продукта, онлайн магазини и ексклузивни промоции, повишавайки рекламата на следващото ниво. Увеличете конверсиите и изградете лоялност у потребителите с динамичния URL QR код.",
  "qrfy_SH": "QRfy",
  "createManageMonitorQRCodes_SH": "Създавайте, управлявайте и следете вашите QR кодове",
  "designImpressiveQRCodes_SH": "Дизайнирайте впечатляващи QR кодове, които да отговарят на вас. Добавете своя уникален стил с цветове, лого и рамка.",
  "eventQRCode_SH": "QR код за събития",
  "memorableEventExperiences_SH": "Запомнящи се преживявания на събития",
  "eventQRCodeDescription_SH": "Разчупете конвенционалните маркетингови тактики, като внедрите QR код за събития при планирането на мероприятия. От онлайн срещи до годишни конвенции, този QR код предлага уникален и вълнуващ начин да споделяте детайли, да продавате билети и да ангажирате феновете. Превърнете събитията си в запомнящи се и интерактивни преживявания.",
  "mp3QRCode_SH": "MP3 QR код",
  "melodiesThatElevateYourStrategy_SH": "Мелодии, които повишават вашата стратегия",
  "addMusicalTouch_SH": "Добавете музикален елемент към маркетинговата си стратегия. Впечатлете последователите си с MP3 QR кодове в рекламите, като ги насочите директно към ексклузивни откъси от саундтраци или звукови ефекти. Това преодолява бариерите на развлекателната индустрия, като комбинира визуални и звукови преживявания. Повишете маркетинговите си усилия, интегрирайки магията на музиката чрез интерактивни QR кодове.",
  "qrf_sa1": "Начална страница",
  "qrf_sa2": "Бизнес",
  "qrf_sa3": "Музеи и галерии",
  "qrf_sa4": "QR кодове за музеи и галерии",
  "qrf_sa5": "Предложете интерактивни изложби, като внедрите QR кодове във вашия музей или галерия, ускорявайки достъпа до подробна информация и улеснявайки персонализираните преживявания за вашите посетители. Открийте как да иновирате изложбеното си пространство с тези идеи за QR кодове.",
  "qrf_sa6": "Започнете сега",
  "qrf_sa7": "MP3 QR код",
  "qrf_sa8": "Изследване на историите зад всяко произведение на изкуството",
  "qrf_sa9": "Потопете се в по-дълбоко артистично преживяване с MP3 QR кода. Предложете на посетителите уникалната възможност да открият интересни истории зад всяко произведение на изкуството чрез вълнуващи разкази. Чрез предоставяне на персонализирано аудио преживяване, посетителите могат да избират историите, които най-много ги вълнуват, създавайки уникална връзка с показаните произведения.",
  "qrf_sa10": "Създайте QR код",
  "qrf_sa11": "Повече информация",
  "qrf_sa12": "QR код за списък с линкове",
  "qrf_sa13": "Виртуална връзка с културата",
  "qrf_sa14": "Превърнете посещението си в музея в социално преживяване с QR кода за списък с линкове. Той позволява на посетителите да се ангажират в цифровия разговор около колекциите, създавайки активна виртуална общност и укрепвайки отношенията между музея и неговата аудитория. Посетителите стават ценни сътрудници, споделяйки своите преживявания и перспективи чрез социални платформи.",
  "qrf_sa15": "QR код за обратна връзка",
  "qrf_sa16": "Мнения, които обогатяват всяка изложба",
  "qrf_sa17": "Нека всяка изложба непрекъснато да се развива, като внедрите QR кода за обратна връзка. Поканете посетителите да споделят своите впечатления, предложения и мнения, предоставяйки на музея ценен източник на информация, за да се адаптира към техните очаквания. Изградете сътруднически отношения с аудиторията си, докато подобрявате качеството на експонатите.",
  "qrf_sa18": "QRfy",
  "qrf_sa19": "Създавайте, управлявайте и следете вашите QR кодове",
  "qrf_sa20": "Дизайнирайте впечатляващи QR кодове, които да отговарят на вас. Добавете своя уникален стил с цветове, лого и рамка.",
  "qrf_sa21": "QR код за събития",
  "qrf_sa22": "Културен график на едно място",
  "qrf_sa23": "Създайте вълнение за специални събития с QR кода за събития. Проектиран да улесни достъпа до подробна информация, с прост сканер, посетителите ще получат достъп до графика, местоположението и контактната информация. Актуализирайте данните при непредвидени обстоятелства и осигурете, че посетителите винаги са информирани, за да не пропуснат уникални събития, които обогатяват културното преживяване.",
  "qrf_sa24": "QR код за приложения",
  "qrf_sa25": "Ексклузивен достъп до приложението",
  "qrf_sa26": "Улеснете достъпа до пълно преживяване, свързвайки вашето ексклузивно приложение чрез QR кода за приложения. Осигурете на посетителите бърз достъп до поглъщащи разкази и интерактивно съдържание. С един сканер, позволете на приложението да обогати пътуването на посетителя, предлагащо уникална перспектива, която увеличава тяхната оценка на изкуството и историята.",
  "qrf_sa27": "QRFY: Пълно решение за QR маркетинг",
  "qrf_sa28": "Адаптирайте QR кодовете си към имиджа на вашия бранд, като включите корпоративни цветове и вашето лого. Следете производителността чрез статистически анализ и променяйте съдържанието си дори след печат. Универсален инструмент за подобряване на маркетинговата ви стратегия.",
  "qrf_sa29": "Регистрирайте се сега",
  "qrf_sa30": "Всички планове включват:",
  "qrf_sa31": "Безлимитен динамичен QR",
  "qrf_sa32": "Създайте неограничен брой QR кодове и ги актуализирайте в реално време, когато пожелаете.",
  "qrf_sa33": "Разнообразие от QR типове",
  "qrf_sa34": "Изберете от различни QR типове като URL, PDF, Меню и др.",
  "qrf_sa35": "Разнообразие от формати за изтегляне",
  "qrf_sa36": "Изтеглете своя QR код в PNG, SVG, PDF и др.",
  "qrf_sa37": "Неограничени членове",
  "qrf_sa38": "Поканете толкова много потребители, колкото искате, да сътрудничат при създаването и управлението на вашите QR кодове.",
  "qrf_sa39": "Обширна QR аналитика",
  "qrf_sa40": "Получете статистика като брой сканирания, местоположения и устройства на потребителите.",
  "qrf_sa41": "Редактиране и управление на QR кодове",
  "qrf_sa42": "Персонализирайте вашите QR кодове с цветове, шрифтове и лого по ваш избор, наред с други опции.",
  "qrf_sa43": "Неограничени сканирания",
  "qrf_sa44": "Вашите QR кодове могат да бъдат сканирани неограничен брой пъти.",
  "qrf_sa45": "Масово създаване и изтегляне",
  "qrf_sa46": "Генерирайте множество QR кодове, използвайки CSV или REST API и ги получете всички в един изтегляне.",
  "qrf_sa47": "Интегрирайте Google и Facebook Pixel",
  "qrf_sa48": "Проследявайте взаимодействията с вашите QR кодове.",
  "qrf_sa49": "Премиум поддръжка",
  "qrf_sa50": "Вашите QR кодове могат да бъдат сканирани неограничен брой пъти.",
  "qrf_sa51": "Отменете по всяко време",
  "qrf_sa52": "Генерирайте множество QR кодове, използвайки CSV или REST API и ги получете всички в един изтегляне.",
  "qrf_sa53": "Персонализиран домейн",
  "qrf_sa54": "Проследявайте взаимодействията с вашите QR кодове.",
  "qrf_sa55": "Начална страница",
  "homepage_GDS": "Начална страница",
  "business_GDS": "Бизнес",
  "graphicDesignStudio_GDS": "Студио за графичен дизайн",
  "qrCodesForGraphicDesign_GDS": "QR кодове за студия за графичен дизайн",
  "implementingQRCodes_GDS": "Прилагането на QR кодове във вашето студио за графичен дизайн е полезно, тъй като разширява обхвата ви до по-широка клиентска база и ви отличава на конкурентния пазар. Открийте как тези кодове могат да увеличат видимостта на вашето студио.",
  "getStartedNow_GDS": "Започнете сега",
  "getToKnowFeather_GDS": "Запознайте се с Feather",
  "featherDescription_GDS": "Feather не представлява реално студио, но може да бъде вашето собствено студио за графичен дизайн или креативна агенция. Чрез прилагане на QR кодове в вашата креативна среда, вашето студио ще се отличава, улеснявайки привличането на нови клиенти и поддържайки ви в крак с най-новите тенденции в дизайна. Открийте как да използвате QR кодове по иновативен начин и научете как да ги прилагате успешно.",
  "vCardPlusQRCode_GDS": "vCard Plus QR код",
  "connectEasily_GDS": "Свържете се лесно с иновативна презентация",
  "optimizeNetworking_GDS": "Оптимизирайте мрежовите си контакти, използвайки vCard Plus QR код на събития и професионални срещи. Модернизирайте вашата графична визитка, за да предложите интерактивно изживяване, позволявайки незабавен достъп до вашата актуална професионална информация, без нужда от повторно печатане. Това улеснява свързването и запазването на контактни данни, като се отличава с иновации и лесен достъп.",
  "createQRCode_GDS": "Създайте QR код",
  "moreInfo_GDS": "Повече информация",
  "imageGalleryQRCode_GDS": "QR код за галерия с изображения",
  "showCreativity_GDS": "Покажете своята креативност навсякъде",
  "boostExposure_GDS": "Увеличете видимостта на таланта си, използвайки QR кода за галерия с изображения по иновативен начин. Поставете кода на входа на вашето студио за графичен дизайн, за да привлечете вниманието на преминаващите и да им позволите да открият вашата креативност с едно сканиране. Добавете URL, за да могат да достъпят вашето онлайн портфолио, разширявайки обхвата си и генерирайки взаимодействие с потенциални клиенти по креативен начин.",
  "linkListingQRCode_GDS": "QR код за списък с линкове",
  "amplifyPresence_GDS": "Увеличете вашето дигитално присъствие",
  "simplifyConnection_GDS": "Улеснете процеса на свързване за вашите клиенти, като стратегически приемете QR кода за списък с линкове. Вградете кода в местните си рекламни материали, за да предоставите директен достъп до вашите социални профили, намалявайки триенето и улеснявайки онлайн взаимодействието. Прилагането на този QR код ще подобри видимостта и участието на вашите платформи.",
  "QRfy_GDS": "QRfy",
  "createManageMonitor_GDS": "Създайте, управлявайте и наблюдавайте вашите QR кодове",
  "designImpressiveQRCodes_GDS": "Проектирайте впечатляващи QR кодове, които да отговарят на вашите нужди. Добавете своя собствена визия с цветове, лого и рамка.",
  "businessQRCode_GDS": "QR код за бизнес",
  "makeStudioAccessible_GDS": "Направете студиото си по-достъпно",
  "conquerNewCustomer_GDS": "Завладейте нови клиентски хоризонти чрез QR кода за бизнес. Комбинирайте този код с вашите печатни реклами, за да предоставите на потенциалните клиенти бърз достъп до важна информация за вашето студио за графичен дизайн. Това улеснява запазването на срещи и местоположение с едно натискане, създавайки безпроблемно изживяване от рекламата до действителното посещение.",
  "eventQRCode_GDS": "QR код за събитие",
  "encourageParticipation_GDS": "Насърчете участието във вашите събития",
  "videoQRCodeExperience_GDS": "С Video QR кода можете да предложите на клиентите си визуална платформа, където да изследват конкретни концепции и практически сценарии, увеличавайки образователната стойност. Това не само подобрява разбирането на вашите услуги, но също така предлага ангажиращо и уникално образователно изживяване за вашите клиенти. Поддържайте библиотеката си с видеа динамична и актуална, за да предлагате винаги свежо съдържание.",
  "QR_Codes_on_Technological_Devices_HB": "QR кодове на технологични устройства",
  "Strategic_inclusion_HB": "Стратегическото включване на QR кодове на технологични устройства не е само иновативно, но и умно и печелившо решение за привличане на нови клиенти. Разгледайте конкретните ползи, които тази модерна тактика може да донесе на вашия бизнес.",
  "Get_started_now_HB": "Започнете сега",
  "Introducing_Siekens_HB": "Представяне на Siekens",
  "Impact_of_QR_codes_HB": "Нека визуализираме Siekens, фиктивна единица, която демонстрира въздействието от включването на QR кодове в областта на електрониката. Освен увеличаване на видимостта на марката, тази тактика повишава рентабилността, като предлага бърз достъп до подробна информация за продуктите, подобрявайки изживяването при пазаруване. Готови ли сте да обновите бизнес стратегията си? Вдъхновете се от тези идеи.",
  "Link_Listing_QR_Code_HB": "QR код за списък с линкове",
  "Elevating_the_customer_experience_HB": "Повишаване на клиентското изживяване",
  "Integrating_a_Link_Listing_QR_code_HB": "Интегрирането на QR код за списък с линкове може да доведе до по-доволни клиенти. Представете си да насочите клиентите си към пълен списък на всички налични продукти с едно сканиране. Това означава, че няма повече търсене в брошури или уебсайтове. Вместо това, те ще получат незабавен достъп до всичко, от което се нуждаят.",
  "Create_QR_code_HB": "Създайте QR код",
  "More_Info_HB": "Повече информация",
  "PDF_QR_Code_HB": "PDF QR код",
  "Instant_access_to_electronic_manuals_HB": "Незабавен достъп до електронни ръководства",
  "Incorporates_a_PDF_QR_code_HB": "Това може да се постигне чрез вграждане на PDF QR код, позволяващ на потребителите бързо да получат достъп до всяка релевантна документация за закупените продукти.",
  "Video_QR_Code_HB": "Video QR код",
  "Boost_your_ads_with_visual_experiences_HB": "Увеличете рекламите си с визуални изживявания",
  "Transform_your_outdoor_signs_HB": "Преобразувайте вашите външни табели в динамични дигитални платформи. Чрез Video QR кодове можете да покажете последните си промоции, отзиви от клиенти или демонстрации на продукти. Привлечете внимание и увеличете ангажимента.",
  "QRfy_HB": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_HB": "Създайте, управлявайте и наблюдавайте вашите QR кодове",
  "Design_impressive_QR_codes_HB": "С QRfy можете да създавате и управлявате впечатляващи QR кодове, които привлекат внимание и увеличават ангажираността на потребителите.",
  "Feedback_QR_Code_HB": "QR код за обратна връзка",
  "Optimize_your_product_or_service_HB": "Оптимизирайте продукта или услугата си",
  "Drive_continuous_improvement_HB": "С помощта на QR кодовете за обратна връзка, бизнеса може ефективно и ефективно да събира информация от клиенти. Насърчете клиентите си да споделят опитите си, за да ви помогнат да постигнете непрекъснато подобрение.",
  "Business_QR_Code_HB": "QR код за бизнес",
  "Simplify_access_to_key_data_HB": "Улеснете достъпа до ключова информация",
  "Improve_the_shopping_experience_HB": "QR кодовете за бизнес могат да улеснят достъпа до ключова информация за вашите клиенти. Независимо дали става дума за достъп до подробности за продукта, спецификации или промоционални оферти, тези кодове подобряват изживяването при пазаруване.",
  "Coupon_QR_Code_HB": "QR код за купони",
  "Optimize_your_Sales_with_Personalized_Offers_HB": "Оптимизирайте продажбите си с персонализирани оферти",
  "Integrate_the_Coupon_QR_code_HB": "Интегрирайте QR кода за купони в маркетинговата си стратегия, за да насърчите клиентите да сканират и използват специални оферти.",
  "Consumer_GDS": "Клиентска електроника",
  "QR_Codes_for_Public_Transport_LK": "QR кодове за обществен транспорт",
  "Integrating_QR_codes_into_public_transportation_LK": "Интегрирането на QR кодове в обществения транспорт подобрява опита на пътниците и оперативната ефективност, като улеснява покупката на билети и насърчава незабавната комуникация. Открийте как да оптимизирате автобусната или железопътната си линия, като внедрите тази технология.",
  "Get_started_now_LK": "Започнете сега",
  "Get_to_know_Lights_tour_LK": "Запознайте се с Lights tour",
  "Lights_tour_description_LK": "Lights tour, макар и не реална транспортна компания, представлява възможност за иновации. Чрез интегриране на QR кодове в системата за обществен транспорт, вие не само насърчавате хората да избират масовия транспорт, но също така позволявате гъвкаво управление на информацията и укрепвате безопасността, позволявайки безконтактно достъп. Разгледайте как можете да иновирате системата за обществен транспорт.",
  "Apps_QR_Code_LK": "QR код за приложения",
  "Make_it_easy_to_download_your_application_LK": "Улеснете изтеглянето на вашето приложение",
  "Simplifies_the_installation_of_the_mobile_application_LK": "Улеснява инсталацията на мобилното приложение за резервации на билети за обществен транспорт. Чрез интегриране на QR код за приложения в дигиталната си платформа, вие предлагате на пътниците директен достъп до вашето приложение от различни магазини, осигурявайки безпроблемно изживяване, независимо дали от настолен или мобилен устройство.",
  "Create_QR_code_LK": "Създайте QR код",
  "More_Info_LK": "Повече информация",
  "Link_Listing_QR_Code_LK": "QR код за списък с линкове",
  "Digitally_interact_with_passengers_LK": "Цифрово взаимодействие с пътниците",
  "Close_the_online_connection_with_public_transport_passengers_LK": "Затворете онлайн връзката с пътниците на обществения транспорт, използвайки QR код за списък с линкове. Поставянето на тези кодове на прозорците на влакове или автобуси позволява на пътниците лесно да получат достъп до всички ваши профили, допринасяйки за укрепване на връзката с вашата марка и подобряване на комуникацията с потребителите.",
  "Coupon_QR_Code_LK": "QR код за купони",
  "Use_discounts_to_retain_customers_LK": "Използвайте отстъпки, за да задържите клиентите",
  "Coupon_QR_codes_are_an_effective_strategy_LK": "QR кодовете за купони са ефективна стратегия за популяризиране на отстъпки в конкретни периоди на годината. Този подход позволява на редовните пътници да се възползват от ексклузивни стимули. С едно сканиране, потребителите могат да използват купони и лесно да ги споделят, увеличавайки лоялността към марката. Привлечете нови пътници с този QR и изградете лоялност с ексклузивни оферти.",
  "QRfy_LK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_LK": "Създавайте, управлявайте и наблюдавайте вашите QR кодове",
  "Design_impressive_QR_codes_LK": "Дизайн на впечатляващи QR кодове, които да отговарят на вашите нужди. Добавете свой собствен акцент с цветове, лого и рамка.",
  "Video_QR_Code_LK": "Видео QR код",
  "Highlight_local_destinations_and_increase_sales_LK": "Подчертайте местните дестинации и увеличете продажбите",
  "Encourage_local_exploration_and_increase_ticket_bookings_LK": "Насърчавайте местната експлорация и увеличавайте резервациите за билети. С многофункционалността на показването на множество видеа в един QR код, можете да промотирате различни дестинации, привличайки внимание и генерирайки повече резервации. Позиционирайте услугата си като facilitateur на открития, подчертавайки уникалните характеристики на всяка дестинация и генерирайки по-голям интерес сред потребителите.",
  "Feedback_QR_Code_LK": "QR код за обратна връзка",
  "Boost_your_service_by_listening_to_users_LK": "Увеличете услугата си, като слушате потребителите",
  "Incorporating_Feedback_QR_codes_LK": "Чрез внедряване на QR кодове за обратна връзка на автобуси, влакове или станции, предоставяте на пътниците лесен начин да оценят опитите си. Внедряването на QR кодове за обратна връзка не само показва проактивно отношение към подобренията, но също така създава доверителна връзка с потребителите, показвайки, че техните мнения се вземат предвид за подобряване на качеството на предоставяната услуга.",
  "Public_transport": "Обществен транспорт",
  "qrCodesForStadiums_KD": "QR кодове за стадиони",
  "implementingQRCodes_KD": "Внедряването на QR кодове във вашия стадион или конвенционален център предлага значителни предимства, като увеличава участието в събития и привлича повече клиенти за бъдещи събития. Вдъхновете се от тези идеи, за да може вашият стадион да извлече максимума от тази технология.",
  "getStartedNow_KD": "Започнете сега",
  "getToKnowGoArena_KD": "Запознайте се с Go Arena",
  "benefitsOfIntegration_KD": "Въпреки че Go Arena не съществува, вашият стадион или конвенционален център може да се възползва значително от интеграцията на QR кодове. Те не само че подобряват опита на събитието, но също така отварят възможности за оптимизиране на маркетинговите стратегии и достигане до по-широка аудитория. Готови ли сте да издигнете стадиона си на следващото ниво? Научете как да приложите иновативни идеи с QR кодове.",
  "eventQRCode_KD": "QR код за събития",
  "boostPromotionOfLocalEvents_KD": "Увеличете промоцията на местните събития",
  "promotionDetails_KD": "Подпомага промоцията на местни събития, предлагайки на общността динамичен инструмент за достъп до детайли, регистрация и покупка на билети ефективно. Проследяемостта позволява точно оценяване на влиянието на вашата реклама върху присъствието, предоставяйки ви ценни данни за бъдещи промоционални стратегии и осигурявайки траен ефект върху ангажираността на местната аудитория.",
  "createQRCode_KD": "Създайте QR код",
  "moreInfo_KD": "Повече информация",
  "linkListingQRCode_KD": "QR код за списък с линкове",
  "expandSocialNetworks_KD": "Разширете присъствието си в социалните мрежи",
  "attendanceAndSocialMedia_KD": "Увеличаването на посещаемостта на събития е свързано с разширяването на вашата фен база в социалните мрежи. Използвайте QR код за списък с линкове на дигитални табла, за да улесните посетителите да следват вашите профили. Това не само укрепва връзката, но също така предлага възможности за взаимодействия и промоции чрез ексклузивно съдържание.",
  "vcardPlusQRCode_KD": "Vcard плюс QR код",
  "simplifyCommunicationWithStaff_KD": "Улеснете комуникацията с персонала",
  "improveInteraction_KD": "Подобрете взаимодействието с участниците, като интегрирате VCard Plus QR код в идентификационните карти на ключовия персонал. Този подход улеснява посетителите да се свържат с организаторите за въпроси или обратна връзка бързо и директно. Лесното сканиране и автоматичното съхранение на данни показва ангажираност към обслужването на клиентите, създавайки трайно положително впечатление.",
  "qrFy_KD": "QRfy",
  "manageYourQRCodes_KD": "Създавайте, управлявайте и следете вашите QR кодове",
  "designImpressiveQRCodes_KD": "Дизайнирайте впечатляващи QR кодове, които да отговарят на вас. Добавете своя собствена визия с цветове, лого и рамка.",
  "feedbackQRCode_KD": "QR код за обратна връзка",
  "strengthenAudienceRelationship_KD": "Укрепете връзката с аудиторията",
  "deeperConnectionWithVisitors_KD": "Създайте по-дълбока връзка с вашите посетители, като внедрите QR код за обратна връзка на вашите събития. Този подход не само ви предоставя ценна информация за удовлетвореността на клиентите, но също така демонстрира ангажимент към непрекъснато подобрение. Събирайте обратна връзка, за да получите конкретни данни и да оптимизирате бъдещите събития, осигурявайки все по-богати преживявания.",
  "couponQRCode_KD": "QR код за купони",
  "boostSalesWithMerchandisingOffers_KD": "Увеличете продажбите с предложения за стоки",
  "discountsOnMerchandise_KD": "Използвайте QR код за купони на опаковките, за да предложите отстъпки на стоките и да се възползвате от уникална възможност за увеличаване на продажбите. Този проследим подход ви позволява да оцените ефективността на офертите, насърчавайки допълнителни покупки и укрепвайки връзката с бранда на стадиона. Освен това, създайте персонализирано и ексклузивно пазаруване за участниците.",
  "Stadiums_GDS": "Стадиони и конвенционални центрове",
  "qrCodesOnPackagingLK": "QR кодове на опаковки",
  "incorporatingQRCodesLK": "Внедряването на QR кодове на опаковките на вашите продукти може да увеличи бизнеса ви и да оптимизира потребителското изживяване, предоставяйки им ключова информация по иновативен начин. Открийте как да използвате QR кодове, за да се отличите от конкуренцията.",
  "getStartedNowLK": "Започнете сега",
  "discoverZenYogLK": "Открийте ZenYog",
  "zenYogBusinessDescriptionLK": "Представете си, че вашият бизнес, ZenYog, се отличава в производството на храни и напитки. Чрез интегриране на QR кодове в продуктите си, ще можете да диференцирате предложението си от другите марки на пазара. Изследвайте тези креативни идеи, за да укрепите въздействието на компанията си и да трансформирате потребителското изживяване.",
  "maximizeConsumerExperienceLK": "Максимизирайте потребителското изживяване",
  "pdfQRCodeDescriptionLK": "Увеличете връзката между вашите клиенти и вашите продукти, като внедрите PDF QR код на опаковките. Чрез сканиране, вашите клиенти ще могат да получат достъп до рецепти и хранителни детайли, които можете да актуализирате без необходимостта да препечатвате QR кода. Поддържайте потребителското изживяване свежо и демонстрирайте постоянен ангажимент към удовлетвореността на клиентите.",
  "createQRCodeLK": "Създайте QR код",
  "moreInfoLK": "Повече информация",
  "expandSocialNetworkPresenceLK": "QR код за списък с линкове",
  "linkListingQRCodeDescriptionLK": "Подобрете връзката с вашия бранд, като внедрите QR код за списък с линкове на опаковките. Този подход позволява лесен достъп до вашите профили, докато укрепва социалното присъствие на компанията и култивира активна общност. Генерирайте моментално взаимодействие с вашите потребители и увеличете видимостта на компанията в социалните мрежи.",
  "promotesResponsibleConsumptionLK": "QR код за събития",
  "eventQRCodeDescriptionLK": "Насърчава отговорното потребление и устойчивите навици. Чрез сканиране на този QR код, клиентите ще могат да запишат датата на изтичане на вашите продукти и да зададат напомняния за персонализирани събития от вашата марка на своите мобилни устройства. Оптимизирайте управлението на потребителите и укрепете връзката с вашия бранд с QR кода за събития.",
  "createManageMonitorQRCodesLK": "QRfy",
  "designImpressiveQRCodesLK": "Създавайте, управлявайте и следете вашите QR кодове",
  "highlightProductWithUniqueContentLK": "Видео QR код",
  "videoQRCodeDescriptionLK": "Подчертайте уникалността на вашата марка или продукт чрез Video QR код, достъпен от опаковката. С бързо сканиране запознайте потребителите с един свят на вдъхновяващи преживявания, креативни презентации и ключови предимства на вашия продукт. Укрепете емоционалната връзка с потребителите и усилете въздействието на вашата маркетингова стратегия.",
  "easyForCustomersToExpressOpinionsLK": "QR код за обратна връзка",
  "feedbackQRCodeDescriptionLK": "QR кодът за обратна връзка опростява взаимодействието и позволява на клиентите да изразяват мненията си ефективно. Използвайте този QR код, за да получите ценна информация за точките на подобрение на вашите продукти и да оптимизирате тяхното качество, за да отговорят на нуждите на клиентите.",
  "elevateSmartPackagingStrategyLK": "QR код за URL",
  "dynamicURLQRCodeDescriptionLK": "Динамичният URL QR код на хранителната опаковка позволява на компаниите да пренасочват потребителите към релевантна информация на тяхната онлайн платформа. От хранителна информация и ексклузивни рецепти до достъп до програми за награди и промоции. С този динамичен QR код можете да актуализирате целевата страница по всяко време.",
  
  "Make_it_easy_for_your_customers_to_express_their_opinions_HB": "Направете го лесно за клиентите си да изразяват мненията си",
  "Maximize_the_consumer_experience_HB": "Максимизирайте потребителското изживяване",
  "Boost_the_connection_between_your_customers_and_your_products_HB": "Увеличете връзката между вашите клиенти и вашите продукти, като интегрирате PDF QR код на опаковката. Чрез сканирането му клиентите ви ще могат да получат достъп до рецепти и хранителни детайли, които можете да актуализирате без нужда от препечатване на QR кода. Поддържайте потребителското изживяване свежо и демонстрирайте ангажимент към удовлетвореността на клиентите.",
  
  "The_Feedback_QR_Code_simplifies_interaction_HB": "QR кодът за обратна връзка опростява взаимодействието и позволява на клиентите да изразяват мненията си ефективно. Използвайте този QR код, за да получите ценна информация за точките на подобрение на вашите продукти и да оптимизирате тяхното качество, за да отговорят на нуждите на клиентите.",
  
  "Expand_your_presence_on_social_networks_HB": "Разширете присъствието си в социалните мрежи",
  "Improve_the_connection_with_your_brand_HB": "Подобрете връзката с вашата марка, като интегрирате QR код за списък с линкове на опаковката. Този подход позволява лесен достъп до вашите профили, докато укрепва присъствието на компанията в социалните медии и създава активна общност. Генерирайте незабавна интеракция с вашите потребители и подобрете видимостта на компанията в социалните мрежи.",
  
  "Event_QR_Code_HB": "QR код за събития",
  "Promotes_responsible_consumption_HB": "Насърчава отговорното потребление",
  "Promotes_responsible_consumption_and_sustainable_habits_HB": "Насърчава отговорното потребление и устойчивите навици. Чрез сканиране на този QR код клиентите ще могат да записват датата на изтичане на продуктите ви и да задават напомняния за персонализирани събития от вашата марка на своите мобилни устройства. Оптимизирайте управлението на потребителите и укрепете връзката с вашата марка с QR код за събития.",
  
  "Design_impressive_QR_codes_to_suit_you_HB": "Дизайнирайте впечатляващи QR кодове, които да отговарят на вас. Добавете свой собствен акцент с цветове, лого и рамка.",
  
  "Highlight_your_product_with_unique_content_HB": "Подчертайте продукта си с уникално съдържание",
  "Highlight_the_uniqueness_of_your_brand_or_product_HB": "Подчертайте уникалността на вашата марка или продукт чрез Video QR код, достъпен от опаковката. С бързо сканиране запознайте потребителите с един свят на вдъхновяващи преживявания, креативни презентации и ключови предимства на вашия продукт. Укрепете емоционалната връзка с потребителите и усилете въздействието на вашата маркетингова стратегия.",
  "Elevate_your_smart_packaging_strategy_HB": "Повишете стратегията си за интелигентна опаковка",
  "The_Dynamic_URL_QR_Code_on_food_packaging_HB": "Динамичният URL QR код на хранителната опаковка позволява на компаниите да пренасочват потребителите към релевантна информация на тяхната онлайн платформа. От хранителна информация и ексклузивни рецепти до достъп до програми за награди и промоции. С този динамичен QR код можете да актуализирате целевата страница по всяко време.",
  
  "QR_Codes_for_NGOs_KK": "QR кодове за НПО",
  "By_integrating_QR_codes_into_your_charity_KK": "Чрез интегриране на QR кодове в благотворителността си можете да максимизирате ресурсите и да оптимизирате връзката с вашите последователи. Използвайте QR кодове, за да увеличите кампаниите, да опростите участието и да предлагате ефективна информация.",
  "Get_started_now_KK": "Започнете сега",
  "Discover_Save_Native_Birds_KK": "Открийте \"Спасете местните птици\"",
  "Save_Native_Birds_description_KK": "\"Спасете местните птици\" представлява възможността да проучите как QR кодовете трансформират вашето НПО. Чрез интегрирането им подобрете комуникацията, насърчете даренията, предлагайте подробности за проектите и укрепете емоционалната връзка с вашата кауза. Готови ли сте да изведете НПО-то си на следващото ниво? Открийте иновационни идеи за QR кодове и максимизирайте потенциала им за вашата мисия.",
  "URL_QR_Code_KK": "QR код за URL",
  "Boost_your_Donation_Campaign_KK": "Увеличете вашата кампания за дарения",
  "Incorporate_the_QR_Code_in_printed_materials_KK": "Интегрирайте QR кода в печатни материали, като флаери, брошури или плакати, позволявайки на поддръжниците лесен достъп до вашите кампании за набиране на средства.",
  "Create_QR_code_KK": "Създайте QR код",
  "More_Info_KK": "Повече информация",
  "PDF_QR_Code_KK": "QR код за PDF",
  "Enhance_Communication_and_Updates_KK": "Подобрете комуникацията и актуализациите",
  "Revolutionize_the_way_your_nonprofit_communicates_KK": "Революционизирайте начина, по който вашата неправителствена организация комуникира с поддръжниците чрез информационни актуализации, покани за събития и отчет за проекти чрез QR кодове.",
  "Video_QR_Code_KK": "QR код за видео",
  "Amplify_the_impact_of_your_NGO_KK": "Увеличете въздействието на вашето НПО",
  "Use_the_Video_QR_Code_as_an_effective_channel_KK": "Използвайте QR кода за видео като ефективен канал за споделяне на истории, отзиви или актуализации на проекти, създавайки по-дълбока връзка с вашата аудитория.",
  "QRfy_KK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_KK": "Създавайте, управлявайте и наблюдавайте вашите QR кодове",
  "Design_impressive_QR_codes_to_suit_you_KK": "Дизайнирайте впечатляващи QR кодове, които да отговарят на вашата марка и мисия.",
  "Feedback_QR_Code_KK": "QR код за обратна връзка",
  "Boost_interaction_with_your_cause_KK": "Увеличете взаимодействието с вашата кауза",
  "Evaluating_the_effectiveness_of_fundraising_strategies_KK": "Оценката на ефективността на стратегиите за набиране на средства може да бъде по-лесна с QR кодове, които събират моментна обратна връзка от поддръжниците.",
  "Vcard_QR_Code_KK": "QR код за vCard",
  "Simplify_the_connection_KK": "Опростете връзката",
  "Implement_the_vCard_QR_Code_on_your_business_cards_KK": "Интегрирайте QR кода за vCard на визитките си, за да улесните мрежовото свързване на вашето НПО.",
  "Link_Listing_QR_Code_KK": "QR код за списък с линкове",
  "Strengthen_your_online_presence_KK": "Укрепете вашето онлайн присъствие",
  "Make_it_easier_to_connect_with_your_audience_KK": "Направете свързването с вашата аудитория по-лесно, като им предоставите бърз достъп до вашите социални медии, уебсайт или страници за дарения.",
  "Nonprofit_NB": "Неправителствени организации"
}
    
