{
    "generator_title": "Generador de codi QR: Crea el teu codi QR gratuït",
    "generator_subtitle": "Personalitza'l amb el teu color, forma i logo en 3 passos senzills.",
    "step1": "Tria el contingut del teu codi QR",
    "step2": "Personalitza i dissenya'l al teu gust",
    "step3": "Descarrega el teu codi QR",
    "step1text1": "Selecciona entre una gran varietat d'opcions:",
    "step1text2": "PDF, menú, vídeo, targetes de visita, web,",
    "step1text3": "aplicacions, etc.",
    "step2text1": "Omple tota la informació i utilitza el nostre QR",
    "step2text2": "generador per obtenir un disseny únic.",
    "step3text1": "Obté el teu codi QR en diferents formats",
    "step3text2": "(pdf, png, svg), imprimeix-lo o mostra'l en un",
    "step3text3": "format digital i voilà!",
    "ngenete1": "Genera diferents tipus de codis QR",
    "ngenete12": "Els codis QR poden contenir una gran quantitat de contingut i a QRfy, els oferim",
    "create_button": "Crea codi QR",
    "Homepagenn": "Pàgina principal",
    "Businessnn": "Negoci",
    "Educationalinstitutionsnn": "Institucions educatives",
    "QRCodesnn": "Codis QR per a restaurants",
    "digitalnn": "Integrar codis QR al teu restaurant és un pas clau en la transformació digital. Descobreix com el teu establiment pot revolucionar el seu servei i connexió amb els clients, aprofitant el potencial d'aquestes eines digitals.",
    "Getstartednownn": "Comença ara",
    "Discovernn": "Descobreix Los Burgueses",
    "Considernn": "Considera Los Burgueses com un exemple: podria ser el teu cafè, pub o local de menjar. L'ús de codis QR transforma positivament l'experiència dels teus convidats, promovent la seva fidelitat i preferència. Vols innovar al teu establiment? Explora aquestes maneres originals d'implementar codis QR i com els pots adaptar al teu negoci.",
    "Menu_qr_codenn": "Codi QR del menú",
    "Your_menunn": "El teu menú, sempre accessible",
    "If_you_offernn": "Si ofereixes serveis de menjar per emportar o entrega, permet que els teus clients accedeixin al teu menú dinàmicament amb codis QR de menú. Aquesta eina et permet actualitzar la teva oferta culinària fàcilment i sense reimpressions, ideal per canvis de preus, imatges o renovacions de marca.",
    "MoreInfonn": "Més info",
    "Link_Listing_QR_Codenn": "Codi QR de llistat de vincles",
    "Strengthennn": "Enforteix la teva presència en línia",
    "gastronomicnn": "L'experiència gastronòmica també es gaudeix al món digital. Facilita als teus visitants trobar i seguir les teves xarxes socials utilitzant un codi QR específic al teu local. Col·loca'l en llocs visibles perquè els teus clients es connectin i comparteixin la seva experiència, agrupant totes les teves xarxes en un sol codi QR.",
    "Feedbacknn": "Codi QR de retroalimentació",
    "listennn": "Escolta els teus clients",
    "loyaltynn": "La fidelitat dels teus clients depèn del seu grau de satisfacció. Amb codis QR de retroalimentació, recull les seves opinions de manera senzilla. Col·loca aquests codis QR a les factures o menús perquè puguin deixar valoracions i comentaris sobre la seva experiència. Visualitza les opinions a la plataforma amb data i hora, i organitza-les per categories per a un anàlisi detallat.",
    "createnangenn": "Crea, gestiona i monitora els teus codis QR",
    "Design_impressivenn": "Dissenya codis QR impressionants a la teva mida. Afegeix la teva pròpia empremta amb colors, logo i marc.",
    "Business_QR_Codenn": "Codi QR de negoci",
    "Create,managnn": "Crea, gestiona i monitora els teus codis QR",
    "useyournn": "Utilitza la finestra del teu restaurant com un espai publicitari constant. Un codi QR amb informació sobre el teu negoci, visible durant tot el dia, atrau l'atenció dels que hi passen, mostrant detalls com horaris, menú, xarxes socials i més, fins i tot fora de l'horari d'obertura.",
    "imagesqrnn": "Codi QR d'imatges",
    "viewyour": "Veure les teves especialitats",
    "Sometimesnn": "De vegades, les paraules no són suficients per descriure els teus plats. Utilitza codis QR que enllacin a una galeria d'imatges de les teves especialitats. Això permet als clients explorar visualment la teva oferta culinària sense sobrecarregar el disseny del teu menú.",
    "Couponqrnn": "Codi QR de cupons",
    "Build_loynn": "Construeix fidelitat amb promocions",
    "Attract_newnn": "Atraure nous clients i retenir els regulars amb codis QR que enllacin a cupons i ofertes especials. És una manera efectiva d'encoratjar les visites i recompensar la fidelitat de la teva clientela oferint beneficis exclusius.",
    "Complete_solnn": "Solução completa de màrqueting amb codis QR",
    "Adaptnn": "Adapta els teus codis QR a la imatge de la teva marca, incorporant colors corporatius i el teu logo. Monitora el rendiment a través de l'anàlisi estadística i modifica el teu contingut fins i tot després d'imprimir. Una eina versàtil per millorar la teva estratègia de màrqueting.",
    "allplannn": "Tots els plans inclouen:",
    "Unlimitednn": "QR dinàmics il·limitats",
    "Createunlimitednn": "Crea QR il·limitats i actualitza'ls sempre que vulguis en temps real.",
    "Varietynn": "Varietat de tipus de QR",
    "choosenn": "Tria entre múltiples tipus de QR, com URL, PDF, menú i més.",
    "varitynn": "Varietat de formats de descàrrega",
    "doenloadnn": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
    "unnlin": "Membres il·limitats",
    "invitnn": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
    "Completexnn": "Analítica completa de QR",
    "statisticsnn": "Obtingues estadístiques amb el nombre d'escaneigs, ubicacions i dispositius d'usuari.",
    "editingnn": "Edició i gestió de QR",
    "colorssnn": "Personalitza els teus QR amb colors, tipografies i el logo que escullis, entre d'altres opcions.",
    "limtsnn": "Escaneigs il·limitats",
    "unlimitedlynn": "Els teus QR es poden escanejar il·limitadament.",
    "bilkxnn": "Creació i descàrrega a l'engròs",
    "RESTnn": "Genera múltiples QR amb CSV o REST API i obtén-los en una sola descàrrega.",
    "pixelnn": "Integra píxels de Google i Facebook",
    "interactionnn": "Fes un seguiment de la interacció amb els teus QR.",
    "PSupportnnn": "Suport Premium",
    "whenevernn": "Cancel·la sempre que vulguis",



        "CSVnn": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
        "Domainnn": "Dominis personalitzats",
        "track": "Fes un seguiment de la interacció amb els teus QRs.",
        "pricesnn": "Plans i preus",
        "FAQnn": "FAQ",
        "Resourcesnn": "Recursos",
        "typesdnn": "Tipus de codi QR",
        "QRCodesfornn": "Còdigs QR per",
        "QRCodesonnn": "Còdigs QR en",
        "Generatornn": "Generador de codi QR",
        "Featuresnn": "Característiques",
        "StaticQRss": "QR estàtics",
        "Permanentxnnn": "Còdigs QR permanents i inalterables.",
        "creationvnn": "Creació i descàrrega a granel",
        "Generatevnn": "Genera i descarrega QRs a gran escala.",
        "dynnn": "QR dinàmic",
        "updateablenn": "Còdigs QR actualitzables en temps real.",
        "GooglePixelIntegrationnn": "Integració de Google Pixel",
        "DigitalCampaignAnalysisnn": "Mellora l'anàlisi de les teves campanyes digitals.",
        "VarietyDownloadFormatsnn": "Varietat de formats de descàrrega",
        "ExpandPossibilitiesnn": "Expandeix les possibilitats d'ús dels teus QRs.",
        "CustomDomainnn": "Dominis personalitzats",
        "StrengthenBrandnn": "Fortaleix la teva marca amb el teu propi domini.",
        "LimitedContributorsnn": "Usuaris contribuents limitats",
        "ManageTeamQRnn": "Gestiona els teus QRs com un equip.",
        "Templatesnn": "Plantilles",
        "SaveReuseDesignsnn": "Desa i reutilitza els teus propis dissenys.",
        "CompleteAnalyticsnn": "Anàlisis completes",
        "UnderstandPerformancenn": "Entén el rendiment amb dades detallades.",
        "EventTrackingnn": "Seguiment d'esdeveniments",
        "TrackInteractionsnn": "Fes un seguiment de les interaccions.",
        "EditingManagementQRnn": "Edició i gestió de QRs",
        "CustomizeOrganizeQRnn": "Personalitza i organitza els teus QRs.",
        "PasswordAccessProtectionnn": "Protecció d'accés per contrasenya",
        "SecureCodesnn": "Assegura els teus codis.",
        "Registernn": "Registrar",
        "Log_Innn": "Iniciar sessió",
        "Dashboardnn": "Tauler de control",
        "FAQsnn": "FAQs",
        "dontnn": "Si tens alguna pregunta que no pots resoldre a través de les nostres FAQs, no ",
        "hesitatenn": "dubtis a contactar amb el nostre equip.",
        "WhatIsQRnn": "Què és un codi QR?",
        "WhatIsQRDescriptionnn": "Dit d'una manera senzilla, podem dir que el codi QR és l'evolució natural del codi de barres. El seu nom deriva de 'Codi de Resposta Ràpida', a causa de la velocitat amb què es poden escanejar. Aquest codi permet un accés fàcil a diferents informació a través d'un dispositiu mòbil.",
        "WhatAreQRCodesUsefulFornn": "Per a què són útils els codis QR?",
        "WhatAreQRCodesUsefulForDescriptionnn": "Són tan útils com tots els diferents tipus de contingut que poden oferir. De fet, en els darrers anys, aquest tipus de codi s'està acceptant cada cop més entre tot tipus de persones. És lògic, ja que amb només un escaneig pots accedir a una varietat de diferents informació i fins i tot facilitar certes tasques com connectar-te a una xarxa Wi-Fi. Un codi QR pot ajudar-te a millorar el servei o producte que ofereixes, interactuar amb els teus clients i promocionar el teu negoci, entre altres coses.",
        "HowManyTypesOfQRnn": "Quants tipus de codis QR hi ha?",
        "HowManyTypesOfQRDescriptionnn": "Molts. Hi ha tants tipus com els diferents continguts que poden estar associats a ells. A QRfy, et oferim una eina per crear una àmplia varietat d'ells: Wi-Fi, lloc web, vCard, PDF, imatges, vídeos, aplicacions i menús. I tot de la manera més senzilla.",
        "HowDoYouReadQRnn": "Com es llegeix un codi QR?",
        "HowDoYouReadQRDescriptionnn": "Hi ha diversos factors que influeixen en si una persona o client potencial pot llegir un codi QR, però sens dubte el més important és que l'individu que vol escanejar el codi necessita tenir un telèfon mòbil. Avui dia, hi ha molts dispositius mòbils que poden llegir codis QR amb la càmera, simplement apuntant la càmera al codi per escanejar-lo. Si això no funciona, pot ser que hagis de descarregar una aplicació dissenyada per llegir codis QR.",
        "StaticVsDynamicQRnn": "Quina és la diferència entre un QR estàtic i un dinàmic?",
        "StaticVsDynamicQRDescriptionnn": "La major diferència entre els dos és que el codi QR dinàmic es pot editar fins i tot després d'haver-se imprès, i el estàtic no pot. Per tant, el codi QR dinàmic ens permet canviar tant la funció com el contingut en qualsevol moment i tantes vegades com vulguem. Una altra gran diferència és que el codi QR dinàmic et permet recopilar estadístiques sobre les escanejades per obtenir la màxima informació possible.",
        "StaticToDynamicQRnn": "Es pot convertir un codi QR estàtic en un dinàmic o viceversa?",
        "StaticToDynamicQRDescriptionnn": "No, a causa de les diferències tècniques entre cadascun dels codis.",
        "GenerateQRnn": "Com puc generar el meu propi codi QR?",
        "GenerateQRDescriptionnn": "Hi ha diferents plataformes i eines per crear el teu propi QR, però cap com QRfy. Amb QRfy no només pots crear codis QR personalitzats, sinó que també pots gestionar i editar el teu codi, i monitoritzar l'anàlisi.",
        "CanQRFailnn": "Pot fallar la lectura d'un codi QR?",
        "CanQRFailDescriptionnn": "Els codis QR també tenen un sistema de prevenció d'errors. Gràcies a aquest sistema, fins a un 30% de l'estructura del codi QR pot estar danyada sense afectar la seva capacitat de lectura. Si el dany és superior, pot ser impossible de llegir.",
        "DesignYourOwnQRnn": "Com puc dissenyar el meu propi codi QR?",
        "DesignYourOwnQRDescriptionnn": "Amb el nostre creador de codi QR, qualsevol pot crear el seu.",
        "CustomizeQRTextnn": "Puc personalitzar el text del QR?",
        "CustomizeQRTextDescriptionnn": "Sí. Sempre que es respecti el nombre màxim de caràcters.",
        "ChangeQRSizeTitleTextnn": "Puc canviar la mida del meu logotip QR?",
        "ChangeQRSizeDescriptionTextnn": "No. Per evitar errors en el procés de lectura del codi QR, aquesta opció no està disponible. Però no et preocupis, utilitzem una mida estàndard perquè el logotip sigui fàcilment llegible i no comprometi l'escaneig.",
        "EditQRCodeTitleTextnn": "Puc editar el meu codi QR?",
        "EditQRCodeDescriptionTextnn": "Sí. Dins de la secció 'Els meus QRs', pots veure tots els codis QR que has creat. Només cal fer clic al botó d'edició (símbol del llapis) per poder fer canvis al teu QR.",
        "CheckQRCodeTitleTextnn": "Puc comprovar que el meu codi QR està funcionant correctament?",
        "CheckQRCodeDescriptionTextnn": "Sí. Et recomanem que sempre escanegis la vista prèvia del codi QR amb el teu dispositiu mòbil per comprovar que està funcionant.",
        "WhyQRCodeNotWorkingTitleTextnn": "Per què els meus codis QR no funcionen?",
        "WhyQRCodeNotWorkingDescriptionTextnn": "Si estàs en el període de prova o subscrit a qualsevol dels nostres plans, els teus codis QR actius haurien de funcionar sense problema. Si els teus codis QR no funcionen, és més probable que sigui a causa d'elements de disseny. Algunes aplicacions de lectura i càmeres de telèfons tenen dificultats per escanejar codis QR complexes. Aquí hi ha alguns elements de disseny a tenir en compte: - Assegura't que hi hagi prou contrast entre el primer pla i el fons del codi QR. - Assegura't que la mida del codi QR sigui de mínim 2,5 x 2,5 cm. - Evita eliminar o alterar els petits quadres als cantons del QR. - No afegeixis elements que puguin interferir amb la lectura del QR, com logotips o dissenys que obstrueixin la seva superfície.",
        "DataCollectedDynamicQRTitleTextnn": "Quins dades es recullen en els escanejades de QR dinàmics?",
        "DataCollectedDynamicQRDescriptionTextnn": "Podràs conèixer el nombre total d'escanejades, el nombre d'escanejades per sistema operatiu, la ubicació i el nombre d'escanejades úniques.",
        "DownloadQRCodeTitleTextnn": "Com puc descarregar el meu codi QR?",
        "DownloadQRCodeDescriptionTextnn": "Pots descarregar els teus codis QR des de la secció 'Els meus QRs' o dins de la secció 'Detalls' de cada QR. Pots descarregar-lo en formats com PNG, JPEG, EPS o SVG.",
        "PrintQRCodeTitleTextnn": "Com puc imprimir el meu codi QR?",
        "PrintQRCodeDescriptionTextnn": "Un cop hagis descarregat el teu codi QR en el format desitjat, el podràs imprimir des del teu ordinador. Assegura't de provar el teu QR abans d'imprimir-lo per evitar problemes.",
        "PlansDifferenceTitleTextnn": "Quants plans hi ha i com són diferents?",
        "PlansDifferenceDescriptionTextnn": "A QRfy, oferim 3 plans que et donen accés a totes les eines de la nostra plataforma. La diferència és en la seva durada. També oferim una prova gratuïta de 7 dies per explorar la plataforma.",
        "ExtraChargeTitleTextnn": "Hi ha un càrrec extra a més del preu del pla?",
        "ExtraChargeDescriptionTextnn": "No, no hi ha càrrecs extres més enllà del preu del pla més IVA. No obstant això, el teu proveïdor de targetes de crèdit pot cobrar una petita tarifa per la transacció. Si us plau, verifica amb el teu banc o proveïdor de targetes de crèdit per obtenir detalls.",
        "PaymentMethodsAcceptedTitleTextnn": "Quins mètodes de pagament accepta QRfy?",
        "PaymentMethodsAcceptedDescriptionTextnn": "QRfy accepta targetes Visa, Mastercard, American Express i Maestro.",
        "ChangePaymentMethodTitleTextnn": "Puc canviar o actualitzar el meu mètode de pagament?",
        "ChangePaymentMethodDescriptionTextnn": "Sí. Ves a la secció 'Els meus plans' i fes clic a 'Actualitzar targeta'.",
        "ChangeVATNumberTitleTextnn": "On puc actualitzar o canviar el meu número d'IVA?",
        "ChangeVATNumberDescriptionTextnn": "Pots actualitzar el teu número d'IVA anant a la secció 'Informació fiscal' dins de 'El meu compte'.",
        "DownloadInvoicesTitleTextnn": "On puc descarregar les meves factures?",
        "DownloadInvoicesDescriptionTextnn": "Pots descarregar les teves factures fent clic a la icona de la factura a la secció 'Plans i pagaments'. Necessitaràs proporcionar la teva informació fiscal. Si trobes algun problema, si us plau, contacta amb el nostre equip de suport.",
        "SubscriptionUsageTitle": "Quan puc començar a utilitzar el pla comprat?",
        "SubscriptionUsageDescription": "Tan aviat com es realitzi el pagament, podràs començar a utilitzar totes les eines de QRfy.",
        "SubscriptionDurationTitle": "Quant dura la meva subscripció?",
        "SubscriptionDurationDescription": "Depèn del pla al qual t'hagis subscrit. Tenim els següents plans: trimestral, semestral, anual.",
        "AutomaticRenewalTitle": "La renovació de la meva subscripció és automàtica?",
        "AutomaticRenewalDescription": "Sí. A menys que la subscripció sigui cancel·lada - com a màxim - un dia abans de la data de renovació, la teva subscripció es renovarà automàticament. La renovació de la teva subscripció no es pot cancel·lar un cop s'ha realitzat.",
        "CancelSubscriptionTitle": "Com puc cancel·lar la meva subscripció?",
        "CancelSubscriptionDescription": "Cancel·lar la teva subscripció és molt fàcil. Ho pots fer a la secció 'Facturació' o fent clic aquí.",
        "QRCodeAfterCancellationTitle": "Què passa amb els meus codis QR si la meva subscripció és cancel·lada?",
        "QRCodeAfterCancellationDescription": "Els teus codis QR no aniran enlloc, però no podràs accedir a ells ni a les dades recollides fins que actualitzis el teu pla. Els teus codis QR només desapareixeran si esborres el teu compte de QRfy.",
        "RefundPolicyTitle": "Oferiu reemborsaments per períodes de subscripció no utilitzats?",
        "RefundPolicyDescription": "No s'ofereixen reemborsaments per períodes de subscripció no utilitzats. Els usuaris poden evitar que la subscripció es renovi automàticament cancel·lant-la en qualsevol moment.",
        "TrialPeriodTitle": "Quant dura el període de prova?",
        "TrialPeriodDescription": "7 dies, durant els quals pots provar el nostre generador de codis QR.",
        "TrialAccessTitle": "Quin tipus d'accés em dóna el període de prova?",
        "TrialAccessDescription": "El nostre període de prova et dóna accés a totes les nostres eines. A QRfy, creiem que per avaluar un servei, has de poder provar-lo completament.",
        "TrialExtensionTitle": "Pot ampliar-se el període de prova?",
        "TrialExtensionDescription": "Ho sentim, però el període de prova només dura 7 dies. Després d'aquest període, podràs continuar utilitzant la plataforma subscrivint-te a un dels nostres plans.",
        "CommercialUseTitle": "Puc utilitzar els codis QR generats durant el període de prova amb fins comercials?",
        "CommercialUseDescription": "Sí.",
        "CancelTrialTitle": "He de cancel·lar el període de prova si no continuaré utilitzant la plataforma?",
        "CancelTrialDescription": "No. El període de prova gratuïta acaba automàticament després de 7 dies. Només els plans de pagament poden ser cancel·lats.",
        "QRCodeAfterTrialTitle": "Què passa amb els meus codis QR un cop acabat el període de prova?",
        "QRCodeAfterTrialDescription": "Els teus codis QR es conservaran durant tres mesos després de l'acabament del període de prova. Durant aquest període no podràs accedir a ells fins que contractis un dels nostres plans.",
        
        










        "editorial_heading_bk": "Coneix Editorial Q",
        "Message_tab_bk": "Missatge",
        "Networkname_tab_bk": "Nom de la xarxa",
        "Network_password_bk": "Contrasenya de la xarxa",
        "Type_of_encryption_bk": "Tipus de xifratge",
        "WEP_bk": "WEP",
        "WPA_bk": "WPA",
        "WPA2_EAP": "WPA2-EAP",
        "nopass_bk": "sense contrasenya",
        "Hidden_network_bk": "Xarxa oculta",
        "Name_tab_bk": "Nom",
        "Surname_tab_bk": "Cognom",
        "Contact_info_bk": "Informació de contacte",
        "Personal_website_bk": "Lloc web personal",
        "Location_bk": "Ubicació",
        "Complete_tab_bk": "Completa",
        "Url_tab_bk": "Url",
        "Coordinates_tab_bk": "Coordenades",
        "Search_address_bk": "Cerca adreça",
        "Street_number_first_bk": "Número de carrer primer",
        "Street_bk": "Carrer",
        "Number_bk": "Número",
        "Postal_Code_bk": "Codi postal",
        "City_bk": "Ciutat",
        "State_Province_bk": "Estat / Província",
        "Country_bk": "País",
        "Latitude_bk": "Latitud",
        "Longitude_bk": "Longitud",
        "Title_bk": "Títol",
        "Subject_bk": "Assumpte",
        "Transparent_background_bk": "Fons transparent",
        "Text_bk": "Text",
        "QR_PDF_bk": "QR PDF",
        "Show_PDF_bk": "Mostra un PDF",
        "QR_Vcard_Plus_bk": "QR Vcard Plus",
        "Share_contact_details_bk": "Comparteix dades de contacte",
        "QR_Images_bk": "QR Imatges",
        "Show_gallery_bk": "Mostra una galeria d'imatges",
        "QR_Video_bk": "QR Vídeo",
        "Share_video_with_QR_code": "Comparteix un vídeo amb el teu codi QR",
        "QR_List_Links": "QR Llista d'enllaços",
        "Group_links_bk": "Agrupa enllaços",
        "QR_Menu_bk": "QR Menú",
        "Display_menu_restaurant_bk": "Mostra el menú d'un restaurant o bar",
        "QR_Business_bk": "QR Negoci",
        "Share_information_business_bk": "Comparteix informació sobre el teu negoci",
        "QR_Coupon_bk": "QR Cupó",
        "Share_coupon_bk": "Comparteix un cupó",
        "QR_MP3_bk": "QR MP3",
        "Play_audio_file_bk": "Reprodueix un fitxer d'àudio",
        "QR_Apps_bk": "QR Aplicacions",
        "Redirect_app_store_bk": "Redirigeix a una botiga d'aplicacions",
        "QR_Landing_page_bk": "QR Pàgina de destinació",
        "Create_your_page_bk": "Crea la teva pròpia pàgina",
        "QR_Event_bk": "QR Esdeveniment",
        "Promote_share_event_bk": "Promociona i comparteix un esdeveniment",
        "QR_Feedback_bk": "QR Feedback",
        "Get_feedback_evaluations_bk": "Obteniu comentaris i valoracions",
        "QR_Playlist_bk": "QR Llista de reproducció",
        "Share_your_music_bk": "Comparteix la teva pròpia música",
        "QR_2D_arcode_bk": "QR Codi de barres 2D",
        "Supports_GS1_standards_bk": "Admet els estàndards GS1",
        "QR_Social_Media_bk": "QR Xarxes socials",
        "Share_social_profiles_bk": "Comparteix els teus perfils socials",
        
        "editorial_description_bk": "Visualitza el potencial de la teva editorial amb Editorial Q. Integrant codis QR, no només enfortiràs la connexió amb els lectors i augmentaràs les vendes, sinó que també transformaràs la percepció i el consum dels teus llibres. Preparat per potenciar la teva presència editorial? Inspira't amb aquests codis QR.",
        "total_spaas_bk": "Descobreix els avantatges d'integrar codis QR a la teva editorial, una estratègia que va més enllà d'augmentar les vendes i fomenta una connexió més propera amb els teus lectors. Troba inspiració en aquestes idees innovadores per impulsar el teu negoci editorial.",
        "exclusive_fragments_heading_bk": "Explora fragments exclusius",
        "exclusive_fragments_description_bk": "Dona als teus lectors una experiència exclusiva incorporant codis QR en PDF a les teves campanyes promocionals, compartint capítols complets o contingut exclusiu. També pots utilitzar-ho en esdeveniments literaris per crear sèries de codis QR que revelen gradualment detalls intrigants d'una nova obra, generant emoció i fomentant la participació activa dels lectors.",
        "mp3_qrcode_heading_bk": "Codi QR MP3",
        "literary_audios_heading_bk": "Àudios literaris",
        "literary_audios_description_bk": "Dóna un nou nivell a l'experiència de lectura utilitzant codis QR MP3 als teus llibres impresos. Des d'audiollibres i entrevistes amb autors fins a discussions sobre el procés creatiu o fins i tot bandes sonores personalitzades per a cada obra. Amb aquesta immersió multisensorial pots oferir als teus lectors experiències literàries més enllà de les pàgines escrites.",
        "event_anticipation_heading_bk": "Genera expectació per esdeveniments especials",
        "event_anticipation_description_bk": "Aprofita el Codi QR d'Esdeveniment per crear expectació i emoció al voltant d'esdeveniments literaris, llançaments de llibres o reunions amb autors. Personalitza el codi amb detalls com ara la data, l'hora, la ubicació i una breu descripció. Facilita als lectors l'accés ràpid a tota la informació necessària i permet que guardin la data als seus calendaris.",
        "expand_your_reach_heading_bk": "Expandeix la teva abast",
        "expand_your_reach_description_bk": "Millora la teva presència a la indústria del programari i videojocs amb el codi QR vCard Plus. Aquest codi és la teva targeta de visita digital, facilitant que clients i col·laboradors guardin la teva informació de contacte. Personalitza la vCard amb informació rellevant i simplifica el procés de connexió, fomentant relacions valuoses en el competitiu món del desenvolupament de programari i videojocs.",
        "captivate_with_game_trailers_heading_bk": "Captiva amb tràilers de jocs",
        "captivate_with_game_trailers_description_bk": "Revoluciona la teva estratègia de màrqueting a la indústria del programari i videojocs amb el Codi QR de Vídeo. Comunica la narrativa de la teva marca incorporant aquest codi als teus materials promocionals. Des de tràilers de jocs fins a presentacions de productes, ofereix als usuaris una experiència visual captivadora per destacar els teus productes i connectar emocionalment amb el teu públic.",
        "business_services_link_bk": "Serveis empresarials",
        "qr_codes_for_editorials_heading_bk": "Codis QR per a editorials",
        "qr_codes_for_editorials_description_bk": "Descobreix els avantatges d'integrar codis QR a la teva editorial, una estratègia que va més enllà d'augmentar les vendes i fomenta una connexió més propera amb els teus lectors. Troba inspiració en aquestes idees innovadores per impulsar el teu negoci editorial.",
        "discover_connect_heading_bk": "Descobreix Connect",
        "discover_connect_description_bk": "Connectar, tot i que fictici, simbolitza el potencial de la teva consultora, empresa de serveis o agència de publicitat. La incorporació de codis QR no només optimitza la interacció amb els clients, sinó que també es converteix en un mitjà eficaç de promoció de la col·laboració dins de l'agència. Explora maneres creatives d'utilitzar codis QR i porta el teu negoci al següent nivell.",
        "instant_connections_heading_bk": "Connexions instantànies",
        "instant_connections_description_bk": "Facilita la xarxa incloent el codi QR vCard Plus a les teves targetes de visita. Aquest codi facilita als clients potencials guardar la teva informació de contacte amb un simple escaneig, agilitzant el procés de xarxa en esdeveniments i reunions empresarials. Crea una impressió positiva als teus contactes, aprofitant la rapidesa i conveniència d'aquest mètode.",
        "instant_business_information_heading_bk": "Informació empresarial instantània",
        "instant_business_information_description_bk": "Incorpora el codi QR Empresarial a documents oficials i permet als clients accedir ràpidament a informació vital sobre la teva empresa, com ara horaris d'obertura, detalls de contacte i perfils de xarxes socials. Millora la comunicació des del principi amb aquest enfocament i reforça la imatge professional de la teva empresa davant dels clients potencials.",
        "image_gallery_qr_code_heading_bk": "Codi QR Galeria d'Imatges",
        "show_your_portfolio_heading_bk": "Mostra el teu portafoli amb un escaneig",
        "show_your_portfolio_description_bk": "Destaca els teus projectes a través del codi QR de la Galeria d'Imatges. Col·locant estratègicament aquest codi en materials impresos o a l'oficina, proporciones als clients i visitants un accés visual a les teves obres més notables. Crea un impacte durador i enforteix la percepció de la teva empresa com a líder en la seva indústria, generant confiança entre els teus clients actuals i potencials.",
        "innovate_with_audiobranding_heading_bk": "Innova amb l'audiomàrqueting",
        "innovate_with_audiobranding_description_bk": "Augmenta la interacció amb anuncis d'àudio integrant el Codi QR MP3 als teus materials impresos. Ofereix una experiència única amb podcasts informatius sobre temes rellevants per a la teva indústria. Posiciona la teva empresa com un líder de pensament amb aquesta estratègia, generant interès i participació activa del teu públic.",
        "visual_success_stories_heading_bk": "Històries d'èxit visuals",
        "visual_success_stories_description_bk": "Revoluciona la teva presència en esdeveniments i fires incorporant el codi QR de Vídeo als teus materials promocionals. Des de presentacions animades fins a entrevistes amb experts de l'empresa, aquest codi ofereix una experiència audiovisual única. Crea una impressió duradora presentant informació d'una manera dinàmica i atractiva, i atraient l'atenció de nous socis comercials.",
        "social_networks_qr_code_heading_bk": "Codi QR Xarxes Socials",
        "increase_your_presence_on_networks_heading_bk": "Augmenta la teva presència a les xarxes",
        "increase_your_presence_on_networks_description_bk": "Construeix una xarxa empresarial forta i connectada introduint codis QR de Xarxes Socials a la teva estratègia de màrqueting. Personalitza cada codi per enllaçar amb els perfils socials clau de l'empresa, fomentant la interacció no només amb els clients, sinó també entre els empleats. Millora la visibilitat en línia, enforteix la col·laboració interna i crea una comunitat empresarial més cohesionada.",
        "hotels_and_resorts_link_bk": "Hotels i Resorcs",
        "qr_codes_for_hotels_and_resorts_heading_bk": "Codis QR per a Hotels i Resorcs",
        "qr_codes_for_hotels_and_resorts_description_bk": "Incloure codis QR al teu hotel o estació millora l'experiència del client proporcionant accés ràpid a informació rellevant. Des de menús digitals fins a esdeveniments exclusius, la versatilitat dels codis QR ofereix una millor qualitat en els teus serveis.",
        "discover_sky_resort_heading_bk": "Descobreix Sky Resort",
        "discover_sky_resort_description_bk": "Encara que Sky Resort no existeix realment, podria representar fàcilment el teu propi B&B, hotel o alberg. L'aplicació de codis QR en aquest exemple il·lustra com pots revolucionar la dinàmica hotelera, optimitzant les operacions i millorant l'experiència amb un accés immediat a serveis i esdeveniments únics. Descobreix com implementar aquests codis QR a la teva pròpia establiment!",
        "optimize_your_gastronomic_offer_heading_bk": "Optimitza la teva oferta gastronòmica",
        "optimize_your_gastronomic_offer_description_bk": "Integra un codi QR en PDF al teu catàleg de servei d'habitacions per modernitzar el teu menú. Els teus clients poden escanejar el codi per explorar opcions digitalment, evitant la impressió innecessària de menús físics sencers. A més, l'actualització del menú esdevé àgil; simplement puja una versió actualitzada del PDF sense necessitat de tornar a imprimir un nou codi.",
        "facilitate_your_participation_in_events_heading_bk": "Facilita la teva participació en esdeveniments",
        "facilitate_your_participation_in_events_description_bk": "Difon informació sobre activitats i esdeveniments al teu hotel utilitzant codis QR impresos en fulletons o cartells. Personalitza el codi per incloure detalls com ara la data, l'hora, la ubicació i la descripció de l'esdeveniment. Escanejant el codi, els teus clients poden guardar fàcilment la informació als seus calendaris mòbils, assegurant-se que no es perden esdeveniments programats.",
        "simplify_your_access_to_key_information_heading_bk": "Simplifica l'accés a la informació clau",
        "simplify_your_access_to_key_information_description_bk": "Integrant un codi QR vCard Plus a les teves claus d'habitació, podràs accedir instantàniament a informació essencial sobre el teu allotjament. Escanejant el codi, els clients podran obtenir detalls de contacte dels serveis de l'hotel, facilitant així la comunicació i l'eficiència en la prestació dels teus serveis.",
        "highlight_unique_features_heading_bk": "Destaca les característiques úniques del teu establiment",
        "highlight_unique_features_description_bk": "Aprofita el codi QR de Galeria d'Imatges en anuncis o cartells per ressaltar visualment àrees exclusives, com ara spas o camps de golf, i donar als clients una vista detallada abans de la seva arribada. Influeix en la decisió de reserva dels teus clients potencials donant-los accés a imatges de les habitacions, instal·lacions i serveis mitjançant aquest codi QR.",
        "government_link_bk": "Govern",
        "qr_codes_for_government_entities_heading_bk": "Codis QR per a Entitats Governen",
        "qr_codes_for_government_entities_description_bk": "L'adopció de codis QR per a objectius governamentals permet l'oferta de serveis públics d'una manera eficaç i transparent. Troba inspiració per implementar idees innovadores de codis QR a la teva organització o municipi.",
        "discover_urban_assembly_initiative_heading_bk": "Descobreix la Iniciativa d'Assemblea Urbana",














        "discover_urban_assembly_initiative_description_bk": "Tot i que no és una entitat governamental real, l'Assemblea Urbana simbolitza l'oportunitat de modernitzar el teu govern local o estatal. En implementar codis QR, podràs enfortir els llaços entre el govern i els ciutadans facilitant l'accés a la informació clau. Explora maneres creatives d'utilitzar aquesta tecnologia i millora l'experiència dels ciutadans amb els serveis públics.",
  "facilitates_access_to_public_information_heading_bk": "Facilita l'accés a la informació pública",
  "facilitates_access_to_public_information_description_bk": "Implementa un codi QR d'empresa a les àrees governamentals per proporcionar fàcilment detalls rellevants al públic. Mostra horaris d'obertura, números de contacte i enllaços per programar cites, permetent als ciutadans accedir fàcilment a informació vital, fins i tot fora de l'horari laboral habitual.",
  "optimize_network_of_government_contacts_heading_bk": "Optimitza la xarxa de contactes governamentals",
  "optimize_network_of_government_contacts_description_bk": "En el govern, crear connexions és essencial. Simplifica l'intercanvi de dades de contacte amb els empleats governamentals integrant codis QR vCard Plus a les targetes de visita. Aquest mètode assegura que els contactes capturin ràpidament números de telèfon, adreces de correu electrònic i perfils de LinkedIn, fins i tot quan les targetes físiques no estiguin disponibles.",
  "promotes_citizen_participation_heading_bk": "Promou la participació ciutadana",
  "promotes_citizen_participation_description_bk": "Promou els comentaris dels ciutadans sobre polítiques o qüestions governamentals incorporant codis QR de retroalimentació als formularis. Facilita als ciutadans realitzar enquestes en el seu propi temps i enviar comentaris a adreces de correu electrònic específiques. L'opció digital augmenta la participació i simplifica la modificació de qüestionaris sense haver de tornar a imprimir codis.",
  "improve_meeting_preparation_heading_bk": "Millora la preparació de reunions",
  "improve_meeting_preparation_description_bk": "Per assegurar que els ciutadans arribin preparats a les reunions governamentals, inclou codis QR en PDF als materials informatius. Aquests codis proporcionen accés instantani a documents rellevants, permetent als participants estar completament informats sobre els temes en qüestió. La flexibilitat per pujar nous documents evita la necessitat de crear codis QR addicionals.",
  "educate_about_government_policies_heading_bk": "Educa sobre les polítiques governamentals",
  "educate_about_government_policies_description_bk": "Utilitza codis QR de vídeo en materials educatius per explicar eficaçment les polítiques governamentals i qüestions importants. La capacitat de mostrar múltiples vídeos en una llista de reproducció assegura que els ciutadans obtinguin una comprensió completa. Escanejar el codi QR personalitzat ofereix una experiència educativa enriquidora sobre temes crítics.",
  "highlights_government_initiatives_heading_bk": "Destaca les iniciatives governamentals",
  "highlights_government_initiatives_description_bk": "Promou esdeveniments governamentals de rellevància ciutadana mitjançant codis QR d'esdeveniments. Facilita que els ciutadans accedeixin ràpidament a detalls com ara dates, hores, ubicacions i descripcions. L'opció d'afegir esdeveniments als calendars dels telèfons intel·ligents assegura una participació activa i conscient de la comunitat en esdeveniments governamentals importants.",
  "Discover_SC_School_bk": "Descobreix SC School",
  "SC_School_description_bk": "Tot i que SC School no és una entitat educativa real, podria representar fàcilment el teu institut o universitat. Integrar codis QR a l'educació no només transforma l'aprenentatge, sinó que també proporciona als estudiants un accés ràpid a recursos addicionals, fomentant la col·laboració.",
  "Optimize_your_network_of_contacts_bk": "Optimitza la teva xarxa de contactes",
  "Strengthen_your_professional_relationships_bk": "Enforteix les teves relacions professionals dins de l'institut educatiu incorporant el codi QR vCard Plus als teus identificadors. En escanejar-lo, professors, estudiants i pares emmagatzemen els detalls als seus dispositius mòbils, simplificant la connexió entre ells i enfortint la comunicació.",
  "Boost_student_participation_bk": "Impulsa la participació estudiantil",
  "Encourage_active_student_participation_bk": "Fomenta la participació activa dels estudiants utilitzant el codi QR d'esdeveniment en cartells i pancartes per promocionar activitats. Facilita l'accés ràpid a detalls rellevants sobre les activitats educatives, com ara la data, l'hora i la ubicació.",
  "Optimize_academic_preparation_bk": "Optimitza la preparació acadèmica",
  "Improve_student_preparation_bk": "Millora la preparació dels estudiants incorporant codis QR en PDF als programes d'estudi. En escanejar el codi, els estudiants accedeixen fàcilment a informació essencial com llibres i eines necessàries per al curs.",
  "Humanize_the_learning_experience_bk": "Humanitza l'experiència d'aprenentatge",
  "Humanize_teacher_student_relationship_bk": "Humanitza la relació entre professors i estudiants amb codis QR de vídeo. En escanejar el codi, els estudiants obtenen informació sobre la metodologia d'ensenyament, àrees d'interès i contacte fora de l'horari d'oficina.",
  "Diversify_learning_styles_bk": "Diversifica els estils d'aprenentatge",
  "Encourage_diversity_in_learning_styles_bk": "Fomenta la diversitat en els estils d'aprenentatge mitjançant el codi QR MP3 en materials d'ensenyament.",
  "Real_estate_agencies_bk": "Agències immobiliàries",
  "QR_Codes_for_Real_Estate_Agencies_bk": "Codis QR per a Agències Immobiliàries",
  "QR_implementation_description_bk": "La implementació de codis QR a la teva agència immobiliària és clau per optimitzar la teva presència al mercat, principalment facilitant la connexió amb potencials interessats. Troba inspiració amb aquestes idees creatives de codis QR i impulsa el teu servei.",
  "Meet_Real_Build_bk": "Coneix Real Build",
  "Real_Build_description_bk": "Real Build, tot i que fictici, reflecteix la teva agència immobiliària o desenvolupament de propietats. Integrar codis QR no només millora la interacció amb els clients, sinó que també enforteix la teva presència al mercat. Descobreix maneres creatives d'implementar codis QR per portar el teu negoci al següent nivell.",
  "Enhance_your_properties_bk": "Millora les teves propietats",
  "Image_Gallery_description_bk": "A l'hora de promocionar una casa en venda o lloguer, incorporar un codi QR de Galeria d'Imatges a un rètol pot proporcionar als teus potencials compradors o inquilins una experiència visual única de la propietat. En escanejar el codi des de la finestra de la teva agència immobiliària, podran accedir a imatges i detalls únics, generant un major interès i connexió emocional.",
  "Optimize_visibility_bk": "Optimitza la visibilitat de la teva empresa",
  "Business_QR_description_bk": "Diferencia't incloent un codi QR d'empresa als teus fulletons. Facilita als teus clients explorar i connectar amb la teva empresa. Després d'escanejar el codi, una pàgina de destí revela detalls clau sobre el teu negoci, mostrant les teves dades de contacte, ubicació i horaris d'obertura. Enforteix la relació amb els teus clients.",
  "Offer_personalized_resources_bk": "Ofereix recursos personalitzats",
  "PDF_QR_description_bk": "Inclou un codi QR al teu lloc web que enllaci directament a documents PDF amb especificacions detallades de les propietats. Els teus clients poden accedir a aquesta informació sense esforç escanejant el codi amb els seus dispositius. Simplificar el procés proporciona una experiència fluïda als teus clients.",
  "Captivate_audience_bk": "Captiva la teva audiència amb contingut interactiu",
  "Video_QR_description_bk": "Aprofita la promoció de les teves propietats amb codis QR de vídeo. Integrant un vídeo interactiu, pots mostrar els aspectes més destacats de les propietats, presentant la seva bellesa d'una manera atractiva. Proporciona una visió única de l'immoble i atrau l'atenció dels clients potencials.",
  "Expand_your_network_bk": "Expandeix la teva xarxa de contactes de manera efectiva",
  "Vcard_plus_description_bk": "El codi QR vCard Plus a les teves targetes de visita és la clau per expandir la teva xarxa de contactes fàcilment. Amb un simple escaneig, els teus clients poden guardar automàticament les teves dades de contacte als seus dispositius mòbils. Aprofita aquest recurs per incloure un enllaç a les valoracions de propietats destacades, proporcionant una visió completa de la teva experiència i serveis.",
  "Introduction_bk": "La introducció dels codis QR al camp de la salut reforça l'accessibilitat i la interacció efectiva amb els pacients. Explora aquestes idees perquè el teu centre de salut o consultori pugui aprofitar al màxim l'ús dels codis QR.",
  "Discover_Health_Clinic_bk": "Descobreix la Clínica de Salut",
  "Health_Clinic_Description_bk": "La Clínica de Salut simbolitza una oportunitat de millora per a la teva clínica o centre de salut. Integrar codis QR al teu entorn sanitari permet simplificar les operacions així com un enfocament més centrat en la cura dels pacients. Explora aquestes estratègies creatives per utilitzar codis QR i descobreix com millorar l'experiència sanitària.",
  "Improve_Communication_bk": "Millora la comunicació instantània amb professionals mèdics",
  "VCard_Plus_Description_bk1": "El codi QR vCard Plus agilita la comunicació amb professionals sanitaris permetent als pacients accedir fàcilment a la seva informació de contacte, promovent una interacció més propera. La capacitat d'actualitzar dades en temps real assegura una comunicació eficient, proporcionant als pacients una experiència sanitària més transparent i connectada.",
  "Centralize_Information_bk": "Centralitza informació clau",
  "Business_QR_Description_bk1": "Col·locant estratègicament el codi QR d'empresa al centre de salut, permets als pacients accedir fàcilment a informació vital, com ara horaris i dades de contacte, reduint la càrrega administrativa que implicaria gestionar el seu propi lloc web. Millora l'accessibilitat per als pacients i allibera recursos per al personal mèdic perquè es pugui centrar en oferir una atenció de qualitat.",
  "Culture_of_Improvement_bk": "Fomenta una cultura de millora contínua",
  "Feedback_Description_bk": "Integrant el codi QR de retroalimentació, el centre de salut promou una cultura de millora contínua i els pacients es converteixen en col·laboradors actius proporcionant informació valuosa sobre la seva experiència. Això facilita la identificació de punts forts i oportunitats de creixement, contribuint a l'evolució constant dels serveis de salut.",
  "Create_and_Manage_bk": "Crea i gestiona els teus codis QR",
  "Design_Impressive_bk": "Dissenya codis QR impressionants i atractius per a totes les teves necessitats sanitàries. Aquests codis no només faciliten l'accés a la informació, sinó que també proporcionen una experiència moderna i eficient per als pacients.",
  "Access_Educational_Resources_bk": "Accedeix fàcilment a recursos educatius amb el codi QR PDF. En escanejar el codi, els pacients poden descarregar materials informatius relacionats amb la seva salut, empoderant-los per assumir el control del seu propi viatge sanitari.",
  "Personalized_Information_bk": "Informació personalitzada en forma de vídeo",
  "Video_Description_bk": "Incorporar vídeo als codis QR millora l'experiència del pacient. Amb un simple escaneig, els pacients poden accedir a contingut informatiu i educatiu, enriquint la seva comprensió sobre les condicions de salut i els tractaments.",
  "Tourism_bk": "Turisme",
  "QR_Codes_for_Tourism_bk": "Codis QR per al Turisme",
  "Tourism_Description_bk": "La integració estratègica de codis QR a la indústria del turisme obre una gamma d'oportunitats per a les agències de viatge. Utilitza aquests codis per simplificar la presentació de destinacions de vacances, i transforma l'experiència del client amb una oferta de servei personalitzada.",
  "Explore_Flamingo_Beach_bk": "Explora la Platja Flamingo",
  "Flamingo_Beach_Description_bk": "Tot i que la Platja Flamingo no existeix com una agència de viatges real, podria ser el teu proper operador turístic. Amb la implementació d'aquests codis QR, promous l'accessibilitat dels teus clients a diverses opcions de viatge i els permets compartir les seves opinions.",
  "Promotes_Information_Sustainability_bk": "Promou la sostenibilitat de la informació",
  "Sustainability_Description_bk": "Deixa de banda la necessitat de catàlegs impressos i abraça el codi QR PDF per a una experiència més sostenible. Ofereix als teus clients una biblioteca digital dinàmica que destaca experiències de viatge exclusives, assegurant que sempre estiguin actualitzats.",
  "Encourage_Immediate_Participation_bk": "Fomenta la participació immediata",
  "Immediate_Feedback_Description_bk": "Els codis QR de retroalimentació instantània permeten als viatgers expressar la seva experiència de manera immediata, millorant el teu servei al client i millorant les ofertes futures.",
  "Inspire_the_Traveling_Imagination_bk": "Inspira la imaginació viatgera",
  "Video_Description_bk1": "Captiva l'atenció dels viatgers amb contingut de vídeo atractiu. Utilitza codis QR per promocionar llocs emocionants, itineraris i paquets de viatge, assegurant que els teus clients es mantinguin inspirats i informats.",
  "Design_impressive_bk1": "Dissenya codis QR impressionants i compartibles per al teu negoci de viatges, permetent una millor interacció amb els clients.",
  "Encourages_advance_reservations_bk": "Fomenta les reserves anticipades",
  "Coupon_Description_bk": "Utilitza cupons de codi QR per incentivar les reserves, assegurant que el teu negoci es mantingui actiu i els teus clients siguin recompensats.",
  "Build_a_traveling_community_bk": "Construeix una comunitat viatgera",
  "Link_Listing_Description_bk": "Utilitza el codi QR de llista d'enllaços per construir una comunitat vibrant d'entusiastes dels viatges. Anima els clients a unir-se a les teves xarxes socials per accedir a contingut exclusiu i compartir les seves pròpies fotos i experiències de viatge.",
  "Personal_Use_bk": "Ús personal",
  "QR_Codes_for_Personal_Use_bk": "Codis QR per a ús personal",
  "Personal_Use_Description_bk": "Tot i que es relacionen habitualment amb els negocis, els codis QR ofereixen aplicacions increïbles a la vida personal. Descobreix noves maneres d'incorporar codis QR a la teva vida diària, deixant que s'encarreguin de tasques específiques perquè puguis centrar-te en allò que realment importa.",
  "It_could_be_you_bk": "Podria ser tu",
  "It_could_be_you_description_bk": "Ja sigui explorant noves receptes culinàries, catalogant la teva col·lecció d'art o compartint les teves passions creatives. No importa qui siguis, el codi QR pot ser aquell accessori essencial que millora la teva rutina diària. Explora idees pràctiques i aprèn a integrar-les de manera efectiva.",
  "Boost_your_creative_portfolio_bk": "Impulsa el teu portafoli creatiu",
  "Boost_creative_portfolio_description_bk": "Impulsa la teva presència creativa en línia utilitzant un codi QR PDF per destacar el teu portafoli artístic. Aquest recurs et permet presentar els teus projectes creatius d'una manera captivadora, proporcionant als col·laboradors potencials una experiència immersiva que va més enllà del convencional. Aprofita aquesta eina per projectar la teva creativitat i diferenciar-te en el camp artístic.",
  "Organize_an_unforgettable_event_bk": "Organitza un esdeveniment inoblidable",
  "Organize_event_description_bk": "Millora els teus esdeveniments socials integrant un codi QR d'esdeveniment a les teves invitacions. Aquest recurs dinàmic simplifica la gestió dels teus esdeveniments, permetent als teus convidats accedir ràpidament i fàcilment a detalls crucials, com ara dates, ubicacions i activitats planificades. Modernitza els teus esdeveniments i assegura una experiència sense complicacions per a tots els participants.",
  "Organize_Event_Image_Alt_bk": "Il·lustració de gestió d'esdeveniments",
  "Transform_your_art_into_experiences_bk": "Transforma la teva art en experiències",
  "Transform_art_description_bk": "Transforma les teves obres visuals en una experiència interactiva mitjançant l'ús estratègic d'un codi QR de galeria d'imatges. Aquest recurs innovador et permet compartir les teves creacions d'una manera atractiva i única, permetent als teus espectadors submergir-se en una experiència visual captivadora. Millora la teva presència artística i connecta amb el teu públic d'una manera més profunda.",
  "Transform_Art_Image_Alt_bk": "Il·lustració de transformació artística",
  "Create_manage_monitor_bk": "Crea i gestiona els teus codis QR",
  "Prepare_your_emergency_kit_bk": "Prepara el teu kit d'emergència",
  "Emergency_kit_description_bk": "Anticipa situacions d'emergència compartint informació mèdica clau mitjançant un codi QR de text. Col·loca el codi a les teves pertinences per proporcionar als professionals mèdics un accés ràpid a detalls crucials, com ara al·lèrgies o condicions cròniques, millorant l'atenció d'emergència.",
  "Prepare_Emergency_Kit_Image_Alt_bk": "Il·lustració de kit d'emergència",
  "Update_your_professional_ID_bk": "Actualitza la teva identificació professional",












  "Update_professional_ID_description_bk": "Modernitza la teva identificació professional incorporant un codi QR vCard Plus a la teva estratègia de networking. Trenca les limitacions de les targetes físiques i assegura't que els teus contactes tinguin sempre accés al teu perfil professional actualitzat, amb detalls sobre la teva informació laboral i èxits recents. Eleva la teva presència en el lloc de treball amb aquesta eina moderna i efectiva.",
  "Update_Professional_ID_Image_Alt_bk": "Il·lustració d'identificació professional",
  "Coupon_description_bk": "Impulsa les reserves anticipades utilitzant un codi QR de cupons, oferint als clients descomptes i beneficis exclusius per planificar amb antelació. En promocionar ofertes als possibles clients, no només augmentes la fidelitat dels clients, sinó que també fomentes les recomanacions a amics i familiars. Integra aquest codi en diversos materials promocionals i ofereix recompenses.",
  "bulknn": "Creació i descàrrega en massa",
  "accessiblenn": "Gestionar i generar grans quantitats de codis QR pot ser una tasca feixuga, però les nostres eines de creació i descàrrega en massa fan que aquest procés sigui ràpid i eficient. Imagina una empresa que organitza un esdeveniment que necessita crear codis QR vCard dinàmics per a tots els seus empleats, o un minorista que necessita generar codis QR estàtics amb informació sobre els productes per organitzar l'inventari. Aquestes eines et permeten estalviar temps i esforç, facilitant la gestió dels teus projectes. A més, no cal tenir coneixements tècnics avançats; amb QRFY, la creació massiva de codis QR és intuïtiva i accessible.",
  "Benefitsnn": "Avantatges de la creació massiva",
  "organizationalnn": "La creació massiva de codis QR no només simplifica la gestió de grans volums d'informació, sinó que també ofereix una sèrie d'avantatges crucials per a diverses aplicacions empresarials i organitzatives:",
  "Operationalnn": "Eficiència operativa:",
  "necessarynn": "amb un simple clic, pots generar tots els codis necessaris, estalviant hores de treball manual. Aquesta eficiència és crucial per a projectes a gran escala.",
  "Speednn": "Velocitat:",
  "volumesnn": "La creació en massa permet processar grans volums de dades ràpidament, cosa que és essencial en situacions amb terminis ajustats.",
  "Uniformitynn": "Uniformitat i consistència:",
  "professionalnn": "assegura que tots els codis mantinguin un format i un disseny consistents, que és vital per mantenir una imatge professional i coherent.",
  "customizationnn": "Personalització a gran escala:",
  "participatingnn": "pots crear codis QR personalitzats per a cada membre d'un equip o producte en un inventari. Per exemple, si la teva empresa participa en una conferència, pots generar vCards per a tots els membres de l'equip simplement pujant un fitxer CSV amb les seves dades.",
  "Benefitsnnn": "Avantatges de la descàrrega massiva",
  "distributionnn": "La descàrrega massiva de codis QR ofereix múltiples avantatges que simplifiquen la gestió i distribució de la informació digital de manera eficient i organitzada:",
  "Simplifiednn": "Organització simplificada:",
  "materialsnn": "facilita l'organització i distribució de codis QR en materials impresos o digitals. Tenir tots els codis preparats per descarregar en un únic fitxer optimitza la logística.",
  "accessibilitynn": "Comoditat i accessibilitat:",
  "anytimennn": "et permet tenir tots els codis QR disponibles en un fitxer descarregable, llestos per utilitzar en qualsevol moment i lloc.",
  "Flexibilitynn": "Flexibilitat i adaptabilitat:",
  "unforeseenn": "facilita la resposta ràpida a canvis o necessitats imprevistes, ja que tots els codis QR es poden accedir fàcilment. Això és especialment útil per a campanyes de màrqueting dinàmiques o esdeveniments amb diverses activitats.",
  "Distributionnnn": "Eficiència en la distribució:",
  "quicklynnn": "simplifica el procés d'integrar codis QR en diverses plataformes i materials, millorant l'eficiència operativa. Per exemple, un cop tinguis tots els codis QR descarregats, els pots integrar ràpidament en presentacions, fulletons o materials promocionals.",
  "ensuringnnn": "Aquestes eines permeten una gestió més eficient i organitzada dels codis QR, assegurant-te que puguis centrar-te en el que realment importa: oferir un gran contingut i servei als teus clients.",
  "arplans1": "Plans i preus",
  "arplans2": "Prova-ho durant 7 dies de franc abans de subscriure't al pla que millor s'adapti",
  "arplans3": "a les teves necessitats.",
  "arplans4": "Millor valor - Estalvia un 50%",
  "arplans5": "6 MESOS",
  "arplans6": "Millor valor - Estalvia un 50%",
  "arplans7": "PKR 12,037.00",
  "arplans8": "PKR 9,029.00",
  "arplans9": "/mes",
  "arplans10": "Facturat semestralment",
  "arplans11": "Comprar",
  "arplans12": "PKR 9,029.00",
  "arplans13": "3 MESOS",
  "arplans14": "PKR 12,037.00",












  "arplans15": "L'Impost sobre el Valor Afegit no està inclòs en els imports.",
  "arplans16": "Mètodes de pagament",
  "arplans17": "Si representes una organització sense ànim de lucre, universitat, escola o una altra entitat similar, et convidem a contactar amb el nostre equip de suport per oferir-te una solució que s'adapti a les teves necessitats.",
  "arplans18": "Contacta'ns",
  "arplans19": "Tots els plans inclouen:",
  "arplans20": "Crea codis QR estàtics i dinàmics il·limitats",
  "arplans21": "Crea codis QR il·limitats i actualitza'ls sempre que vulguis en temps real.",
  "arplans22": "Varietat de tipus de QR",
  "arplans23": "Tria entre múltiples tipus de QR, com ara URL, PDF, Menú, i més.",
  "arplans24": "Varietat de formats de descàrrega",
  "arplans25": "Descarrega el teu QR en PNG, SVG, PDF, entre altres.",
  "arplans26": "Usuaris il·limitats",
  "arplans27": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "arplans28": "Anàlisis completes de QR",
  "arplans29": "Obtingues estadístiques sobre el nombre d'escanneigs, ubicacions i dispositius dels usuaris.",
  "arplans30": "Edició i gestió de codis QR",
  "arplans31": "Personalitza els teus QR amb colors, fonts i el logotip que escullis, entre altres opcions.",
  "arplans32": "Es scans il·limitades",
  "arplans33": "Els teus QR poden ser escanejats il·limitadament.",
  "arplans34": "Creació i descàrrega a granel",
  "arplans35": "Genera múltiples QR amb CSV o REST API i obtén-los en una sola descàrrega.",
  "arplans36": "Integra Google i Facebook pixel",
  "arplans37": "Fes un seguiment de la interacció amb els teus QR.",
  "arplans38": "Suport Premium",
  "arplans39": "Rep assistència tècnica prioritària i personalitzada per resoldre qualsevol problema.",
  "arplans40": "Cancela quan vulguis",
  "arplans41": "Cancela la teva subscripció en qualsevol moment, sense restriccions.",
  "arplans42": "Domini personalitzat",
  "arplans43": "Utilitza el teu propi domini per personalitzar l'URL dels teus QR.",
  "ar_homepage": "Pàgina principal",
  "ar_types_of_qr_code": "Tipus de codi QR",
  "ar_website": "Lloc web",
  "ar_create_qr_code_for_website": "Crea un codi QR per al Lloc web",















  "ar_share_your_mp3_track_part1": "Comparteix el teu",
    "ar_share_your_mp3_track_span": "Mp3 Track",
    "ar_share_your_mp3_track_part2": "amb només un escaneig",
    "ar_improve_your_advertising": "Millora la teva campanya publicitària afegint un QR MP3 als teus mitjans impresos i arriba a una audiència més gran.",
    "ar_create_qr_code": "Crea codi QR",
    "ar_education": "Educació",
    "ar_education_description": "Afegeix àudio als materials d'ensenyament per millorar l'experiència dels teus estudiants.",
    "ar_editors_description": "Comparteix un fragment de l'audiollibre o una entrevista amb l'autor per atreure lectors.",
    "ar_business_services": "Serveis empresarials",
    "ar_business_services_description": "Comparteix podcasts sobre els teus projectes o temes empresarials.",
    "ar_events": "Esdeveniments",
    "ar_events_description": "Permet als teus clients i assistents escoltar les presentacions de cada orador afegint un QR MP3 als teus fullets.",
    "ar_tourism": "Turisme",
    "ar_tourism_description": "Millora l'experiència del visitant, incloent l'enllaç a una guia d'àudio en monuments i altres espais turístics de la teva ciutat.",
    "ar_musicians": "Músics",
    "ar_musicians_description": "Arriba a una audiència més gran compartint la teva cançó promocional o una mostra de la teva música, ja sigui en públic o a la teva targeta de visita.",
    "ar_more_info": "Més informació",
    "ar_three_types_heading": "Fes realitat les teves idees amb un QR MP3!",
    "ar_three_types_description": "Crea, personalitza i llança la campanya publicitària perfecta.",
    "ar_create_h6": "Crea",
    "ar_create_h3": "Comparteix les teves pistes d'àudio amb un escaneig senzill",
    "ar_create_description": "Fes les teves impressions més atractives utilitzant un QR MP3: Afegeix una cançó, entrevista, podcast, gravació de veu o qualsevol so en format MP3.",
    "ar_personalize_h6": "Personalitza",
    "ar_personalize_h3": "Dóna un toc personal a la pàgina de destinació",
    "ar_personalize_description": "Fes que la teva pàgina de destinació QR sigui atractiva, personalitzant-la al teu gust o amb l'estètica de la teva empresa: escull una portada, colors preferits, i afegeix un títol i descripció per acompanyar el teu MP3.",
    "ar_flexibility_h6": "Flexibilitat",
    "ar_flexibility_h3": "QRFY t'ajudarà a arribar a una audiència àmplia",
    "ar_flexibility_description": "El contingut del QR MP3 s'adapta a qualsevol tipus de dispositiu, sigui una tauleta, smartphone o PC.",
    "ar_convenience_h6": "Convenència",
    "ar_convenience_h3": "Mai ha estat tan fàcil compartir una pista d'àudio!",
    "ar_convenience_description": "Podràs arribar ràpidament a un nombre més gran de persones i la teva audiència tindrà la possibilitat de descarregar el teu MP3 en un instant.",
    "ar_update_h6": "Per actualitzar",
    "ar_update_h3": "Canvia el contingut del teu QR MP3 quan vulguis",
    "ar_update_description": "No et preocupis per cometre errors: pots canviar la informació de la pàgina de destinació i substituir el fitxer d'àudio quan vulguis, sense crear un nou codi QR de nou.",
    "ar_generate_qr_code": "Genera codi QR",
    "ar_all_plans_include": "Tots els plans inclouen:",
    "ar_unlimited_dynamic_qr_h3": "QR dinàmic il·limitat",
    "ar_unlimited_dynamic_qr_p": "Crea QR il·limitats i actualitza'ls quan vulguis en temps real.",
    "ar_variety_of_qr_types_h3": "Varietat de tipus de QR",
    "ar_variety_of_qr_types_p": "Escull entre múltiples tipus de QR, com URL, PDF, Menú, i més.",
    "ar_variety_of_download_formats_h3": "Varietat de formats de descàrrega",
    "ar_variety_of_download_formats_p": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
    "ar_unlimited_members_h3": "Membres il·limitats",
    "ar_unlimited_members_p": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
    "ar_complete_qr_analytics_h3": "Anàlisis QR completes",
    "ar_complete_qr_analytics_p": "Obtingues estadístiques amb el nombre d'escaneigs, ubicacions i dispositius d'usuari.",
    "ar_qr_editing_and_management_h3": "Escriptura i gestió de QR",
    "ar_qr_editing_and_management_p": "Personalitza els teus QR amb colors, fonts, i el logotip que escullis, entre altres opcions.",
    "ar_unlimited_scans_h3": "Escaneigs il·limitats",
    "ar_unlimited_scans_p": "Els teus QR poden ser escanejats il·limitadament.",
    "ar_bulk_creation_and_download_h3": "Creació i descàrrega a granel",
    "ar_bulk_creation_and_download_p": "Genera múltiples QR amb CSV o REST API i obtén-los en una única descàrrega.",
    "ar_integrate_google_facebook_pixel_h3": "Integra Google i Facebook pixel",
    "ar_integrate_google_facebook_pixel_p": "Fes un seguiment de la interacció amb els teus QR.",
    "ar_premium_support_h3": "Suport Premium",
    "ar_premium_support_p": "Els teus QR poden ser escanejats il·limitadament.",
    "ar_cancel_whenever_you_want_h3": "Cancel·la quan vulguis",
    "ar_cancel_whenever_you_want_p": "Genera múltiples QR amb CSV o REST API i obtén-los en una única descàrrega.",
    "ar_custom_domain_h3": "Domini personalitzat",
    "ar_custom_domain_p": "Fes un seguiment de la interacció amb els teus QR.",
    "ar_create_a_qr_code_for_website_h6": "Crea un codi QR per al lloc web",
    "ar_increase_your_sales_with_a_qr_of_h2": "Augmenta les teves vendes amb un QR de",
    "ar_coupon_span": "Cupons",
    "ar_discount_coupons_p": "Creant cupons de descompte pots atreure fàcilment nous compradors i recompensar els teus clients més fidels.",
    "ar_create_qr_code_link": "Crea codi QR",
    "ar_learn_about_uses_h2": "Aprèn sobre alguns dels múltiples usos del QR del lloc web",
    "ar_industry_reach_p": "No importa quina sigui la teva indústria: amplia l'abast del teu negoci millorant l'experiència dels teus clients a través de l'accés directe i ràpid als teus URL d'interès.",
    "ar_bring_your_ideas_h4": "Fes realitat les teves idees amb un QR de cupó!",
    "ar_create_personalize_attract_p": "Crea, personalitza i atreure nous clients",
    "ar_show_coupon_discount_h3": "Mostra codis de cupó o descompte",
    "ar_best_strategy_p": "La millor estratègia per atreure nous clients. A través d'un escaneig, podran accedir al codi de text per aplicar el descompte a la botiga en línia o un codi de barres per redimir a la teva botiga.",
    "ar_personal_touch_h3": "Dóna un toc personal a la teva promoció!",
    "ar_customize_coupon_p": "Personalitza la teva pàgina de destinació del cupó QR afegint un títol, descripció, insígnia de venda, els teus colors preferits, i fins i tot una imatge atractiva per als clients. No t'oblidis d'incloure la ubicació i la data de validesa de la promoció.",
    "ar_available_for_any_device_h3": "Disponible per a qualsevol dispositiu",
    "ar_qrfy_adapts_p": "Ningú es perdrà les teves promocions, ja que QRFY s'adapta perfectament a qualsevol dispositiu, ja sigui tablet, smartphone o PC.",
    "ar_expand_your_clientele_h3": "No et perdis l'oportunitat d'ampliar la teva clientela!",
    "ar_attract_new_customers_p": "No només atreureu nous clients a través de l'escaneig directe, sinó que també podran compartir la pàgina de destinació per correu electrònic o xarxes socials amb amics i familiars.",
    "ar_dont_worry_about_mistakes_h3": "No et preocupis per cometre errors",
    "ar_create_with_confidence_p": "Crea els teus cupons amb confiança: qualsevol error en la informació de la pàgina i fins i tot en el codi de descompte pot ser modificat o substituït en qualsevol moment sense haver de recrear un nou codi QR.",
    "ar_restaurants": "Restaurants",
    "ar_hotels": "Hotels",
    "ar_shops": "Botigues",
    "ar_packaged_products": "Productes envasats",
    "ar_electronic_products": "Productes electrònics",
    "ar_editors": "Editors",
    "ar_organizations": "Organitzacions",
    "ar_lodging": "Allotjament",
    "ar_lodging_description": "Descobreix les millors opcions d'allotjament disponibles.",
    "ar_food_products": "Productes alimentaris",
    "ar_food_products_description": "Explora una varietat de productes alimentaris.",
    "ar_events_description1": "Mantingues't al dia amb els esdeveniments futurs.",
    "ar_photographers": "Fotògrafs",
    "ar_photographers_description": "Troba els millors fotògrafs per a les teves necessitats.",
    "ar_restaurants_description": "Gaudeix d'una experiència culinària als nostres restaurants recomanats.",
    "ar_travel": "Viatges",
    "ar_travel_description": "Planifica la teva pròxima aventura de viatge amb nosaltres.",







    "ar_1": "Pàgina d'inici",
    "ar_2": "Tipus de codi QR",
    "ar_3": "Lloc web",
    "ar_4": "Crea un codi QR per al lloc web",
    "ar_5": "Millora l'experiència dels teus clients amb el menú QR",
    "ar_6": "Permet als teus clients accedir, a través d'un escaneig senzill, al teu menú, carta o llista de preus en una pàgina personalitzada per a dispositius mòbils.",
    "ar_7": "Crea codi QR",
    "ar_8": "Aprèn sobre alguns dels múltiples usos del QR del lloc web",
    "ar_9": "No importa quina sigui la teva indústria: amplia l'abast del teu negoci millorant l'experiència dels teus clients a través d'un accés directe i ràpid als teus URL d'interès.",
    "ar_10": "Fes realitat les teves idees amb un menú QR!",
    "ar_11": "Crea, personalitza i comparteix el teu menú en minuts.",
    "ar_12": "Crea",
    "ar_13": "Millora l'experiència del teu client amb només un escaneig",
    "ar_14": "Inclou la llista completa de plats i begudes amb els seus respectius preus, d'una manera nova, ecològica i higiènica, ja que s'evita el contacte amb menús impresos de ús comú. Els teus clients podran fer la seva comanda de manera ràpida i eficaç.",
    "ar_15": "Personalitza",
    "ar_16": "Dóna un toc personal al teu menú",
    "ar_17": "Personalitza la pàgina de destinació, escollint els colors del teu negoci i afegint una foto o imatge del restaurant, els teus plats destacats, preus i al·lèrgens.",
    "ar_18": "Flexibilitat",
    "ar_19": "No deixaràs ningú fora",
    "ar_20": "El teu codi QR permetrà a tothom accedir al teu menú, ja que s'adapta perfectament a qualsevol dispositiu, ja sigui tauleta, smartphone o PC.",
    "ar_21": "Per actualitzar",
    "ar_22": "També pots afegir una llista de serveis addicionals",
    "ar_23": "Si el teu negoci ofereix WiFi gratuït, aparcament, entrega a domicili, equipament de parc infantil o altres serveis addicionals, els pots afegir a la pàgina de destinació del teu QR Empresarial per atreure més clients.",
    "ar_24": "Pàgina d'inici",
    "ar_25": "Tipus de codi QR",
    "ar_26": "Lloc web",
    "ar_27": "Crea un codi QR per al lloc web",
    "ar_28": "Millora el teu negoci",
    "ar_advertising": "publicitat",
    "ar_business_info_description": "Permet als teus clients accedir, amb un escaneig senzill, a la informació comercial o empresarial essencial en una pàgina personalitzada per a dispositius mòbils.",
    "ar_29": "Restaurants",
    "ar_30": "Hotels",
    "ar_31": "Botigues",
    "ar_32": "Productes envasats",
    "ar_33": "Productes electrònics",
    "ar_34": "Editors",
    "ar_35": "Organitzacions",
    "ar_36": "Restaurants",
    "ar_37": "Col·loca un QR Empresarial a la porta del teu restaurant i permet que els clients coneguin la informació de contacte i horaris, fins i tot quan estigui tancat.",
    "ar_38": "Govern",
    "ar_39": "Informa als ciutadans sobre la funció de cada oficina, els seus tràmits i horaris d'obertura.",
    "ar_40": "Negocis",
    "ar_41": "Comparteix el número de telèfon de la teva botiga i els horaris d'obertura i tancament amb els teus clients, perquè sàpiguen quan visitar-te.",
    "ar_42": "Agències immobiliàries",
    "ar_43": "Comparteix els detalls de contacte i horaris de la teva agència, per facilitar als clients la visita o fer una cita.",
    "ar_44": "Manteniment de la llar",
    "ar_45": "Inclou un QR Empresarial en cada vehicle de la teva empresa per fer publicitat del teu negoci en tot moment.",
    "ar_46": "Fotògrafs i videògrafs",
    "ar_47": "Atreu més clients publicitant el teu negoci en revistes, diaris o a la via pública, amb un QR Empresarial enllaçat a la teva informació de contacte.",
    "ar_48": "Fes realitat les teves idees amb un QR Empresarial!",
    "ar_49": "Crea, personalitza i publicita la teva empresa o negoci en minuts.",
    "ar_50": "Crea",
    "ar_51": "Tota la informació que importa en un sol escaneig",
    "ar_52": "No és necessari compartir un lloc web complet amb els teus clients si l'objectiu és informar només sobre les dades essencials del negoci o empresa. Pots simplificar-ho amb QR Empresarial, incloent només la informació important: informació de contacte, horaris d'operació i ubicació, perquè els teus clients puguin comunicar-se o anar al negoci en el moment adequat.",
    "ar_53": "Personalitza",
    "ar_54": "Dóna un toc personal a la teva pàgina",
    "ar_55": "Personalitza la pàgina de destinació, afegint una foto o imatge de la teva empresa, escollint els colors de la teva marca i la informació que vulguis, incloent l'enllaç al teu lloc web o xarxes socials.",
    "ar_56": "Versatilitat",
    "ar_57": "Arriba a una audiència més àmplia",
    "ar_58": "El contingut i la presentació atractiva del teu codi QR s'adaptaran perfectament a diferents dispositius: tauletes, ordinadors de sobretaula i mòbils estan tots coberts.",
    "ar_59": "Flexibilitat",
    "ar_60": "No deixaràs ningú fora",
    "ar_61": "El teu codi QR permetrà a tothom accedir a la teva informació essencial, ja que s'adapta perfectament a qualsevol dispositiu, ja sigui tauleta, smartphone o PC.",
    "ar_62": "Per actualitzar",
    "ar_63": "No et preocupis per cometre errors",
    "ar_64": "Personalitza la teva pàgina de destinació amb confiança: qualsevol informació es pot modificar, eliminar o substituir en qualsevol moment, sense recrear un nou codi QR.",
    "ar_65": "Pàgina d'inici",
    "ar_66": "Tipus de codi QR",
    "ar_67": "Lloc web",
    "ar_68": "Crea un codi QR per al lloc web",
    "ar_69": "Comparteix",
    "ar_70": "Llistes de reproducció",
    "ar_71": "Permet als teus clients accedir, amb un escaneig senzill, a una llista de reproducció amb música o podcasts, en una pàgina personalitzada per a dispositius mòbils.",
    "ar_72": "Restaurants",
    "ar_73": "Hotels",
    "ar_74": "Botigues",
    "ar_75": "Productes envasats",
    "ar_76": "Productes electrònics",
    "ar_77": "Editors",
  "ar_78": "Education",

"ar_79": "Amb la pàgina de destinació QR, ofereix cursos de formació, emfatitzant els preus assequibles de la institució i inclou taules amb els horaris de les teves classes.",
  "ar_80": "Govern",
  "ar_81": "Inclou un codi QR de pàgina de destinació en la teva propaganda política, proporcionant informació sobre els èxits de la teva administració.",
  "ar_82": "Negocis",
  "ar_83": "Comparteix el llançament dels teus nous productes amb els teus clients i inclou imatges i vídeos publicitaris atractius.",
  "ar_84": "Manteniment de la llar",
  "ar_85": "Promou els teus serveis de manteniment de manera efectiva, afegint informació rellevant sobre els teus serveis i imatges de treballs anteriors.",
  "ar_86": "Fotògrafs i videògrafs",
  "ar_87": "Atreu més clients anunciant el teu negoci a revistes o diaris amb una pàgina de destinació QR.",
  "ar_88": "Dona vida a les teves idees amb un QR de llista de reproducció!",
  "ar_89": "Crea, personalitza i comparteix les teves idees en minuts.",
  "ar_90": "Crea",
  "ar_91": "Comparteix les teves pistes d'àudio en un sol escaneig",
  "ar_92": "Amb el QR de llista de reproducció, pots incloure en una sola llista de reproducció el nombre de pistes que vulguis compartir amb els teus clients o el públic en general.",
  "ar_93": "Personalitza",
  "ar_94": "Dona un toc personal a la teva llista de reproducció",
  "ar_95": "Personalitza la pàgina de destinació, afegint una foto o imatge teva o de la teva empresa, triant els colors i la informació que vulguis compartir juntament amb les pistes d'àudio.",
  "ar_96": "Flexibilitat",
  "ar_97": "No deixaràs ningú fora",
  "ar_98": "El teu codi QR permetrà a tothom accedir a la teva llista de reproducció, ja que s'adapta perfectament a qualsevol dispositiu.",
  "ar_99": "Per actualitzar",
  "ar_100": "Canvia les pistes quan vulguis",
  "ar_101": "Totes les pistes i la informació acompanyant poden ser modificades, suprimides o reemplaçades en qualsevol moment, sense haver de recrear un nou codi QR.",
  "ar_102": "Pàgina d'inici",
  "ar_103": "Tipus de codi QR",
  "ar_104": "Lloc web",
  "ar_105": "Crea un codi QR per al lloc web",
  "ar_106": "Augmenta el teu",
  "ar_107": "esdeveniment",
  "ar_108": "Transmet el teu esdeveniment i simplifica el procés perquè el teu públic pugui desar les dades directament al seu calendari.",
  "ar_109": "Materialitza les teves idees amb codis QR per a esdeveniments",
  "ar_110": "Crea, personalitza i llança la campanya publicitària perfecta.",
  "ar_111": "Crea",
  "ar_112": "Mostra tots els detalls del teu esdeveniment",
  "ar_113": "Pots incloure la data, l'hora, la ubicació al mapa, la informació de contacte de l'organitzador, el lloc web i fins i tot les comoditats disponibles al lloc, tot en un lloc fàcil d'accedir per al teu públic.",
  "ar_114": "Personalitza",
  "ar_115": "Dona-li el teu toc personal",
  "ar_116": "Aprofita el lloc proporcionat i personalitza'l al teu estil afegint els teus colors, informació o descripció de l'esdeveniment. A més, incorpora un botó personalitzat que et dirigeixi on vulguis.",
  "ar_117": "Versatilitat",
  "ar_118": "Arriba a un públic més ampli",
  "ar_119": "El contingut i la presentació atractiva del teu codi QR s'adaptaran sense problemes a diferents dispositius: tauletes, ordinadors de sobretaula i telèfons mòbils són tots coberts.",
  "ar_120": "Comoditat",
  "ar_121": "Afegeix al calendari amb un toc",
  "ar_122": "Afegir manualment els detalls de l'esdeveniment al calendari és una tasca tediosa. És per això que hem inclòs la funció 'afegir al calendari' i amb només un toc pots afegir el teu esdeveniment als calendaris de Google, iOS, Outlook i Yahoo.",
  "ar_123": "Modifica",
  "ar_124": "Crea amb confiança",
  "ar_125": "Oblida't de preocupar-te per canvis d'última hora. Un canvi de lloc o data? Tota la informació a la pàgina pot ser modificada en qualsevol moment sense necessitat d'imprimir un nou codi QR.",
  "ar_126": "Restaurants",
  "ar_127": "Hotels",
  "ar_128": "Botigues",
  "ar_129": "Productes envasats",
  "ar_130": "Productes electrònics",
  "ar_131": "Editors",
  "ar_132": "Organitzacions",
  "ar_133": "Bodes",
  "ar_134": "Dissenya la invitació perfecta amb aquest QR per confirmar assistència. Comparteix els detalls del teu esdeveniment especial i fes que la teva celebració sigui inoblidable.",
  "ar_135": "Escoles",
  "ar_136": "Convida pares i alumnes a fires acadèmiques.",
  "ar_137": "Esdeveniments corporatius",
  "ar_138": "Utilitza aquest QR per a esdeveniments d'empresa per millorar el networking.",
  "ar_139": "Conferències",
  "ar_140": "Involucra els assistents i comparteix presentacions sense esforç.",
  "ar_141": "Festes",
  "ar_142": "Convida els convidats i gestiona les confirmacions d'assistència sense problemes.",
  "ar_143": "Tallers",
  "ar_144": "Proporciona recursos i materials fàcilment.",
  "ar_145": "Pàgina d'inici",
  "ar_146": "Tipus de codi QR",
  "ar_147": "Lloc web",
  "ar_148": "Crea un codi QR per al lloc web",
  "ar_149": "Millora la teva arribada als teus clients amb el",
  "ar_150": "Pàgina de destinació",
  "ar_151": "QR",
  "ar_152": "Permet als visitants, a través d'un escaneig senzill, accedir a una pàgina web dissenyada per tu, en pocs passos. Inclou informació rellevant sobre el teu negoci de manera personalitzada a la teva pàgina de destinació.",
  "ar_153": "Restaurants",
  "ar_154": "Hotels",
  "ar_155": "Botigues",
  "ar_156": "Productes envasats",
  "ar_157": "Productes electrònics",
  "ar_158": "Editors",
  "ar_159": "Organitzacions",
  "ar_160": "Fotògrafs",
  "ar_161": "Rep comentaris dels teus clients després de sessions de fotos o esdeveniments i perfecciona les teves habilitats artístiques.",
  "ar_162": "Programari",
  "ar_163": "Realitza enquestes de satisfacció amb els usuaris dels teus programes, jocs o aplicacions, perquè puguis implementar millores en futures versions.",
  "ar_164": "Electrònica",
  "ar_165": "Rep comentaris dels usuaris dels teus productes electrònics.",
  "ar_166": "Turisme",
  "ar_167": "Rep opinions de les persones que visiten la teva ciutat o centre recreatiu, per considerar millores futures en els serveis.",
  "ar_168": "Hotels",
  "ar_169": "Millora els teus serveis i instal·lacions, tenint en compte les experiències dels teus convidats.",
  "ar_170": "Educació",
  "ar_171": "Millora la relació entre els membres de la teva institució, rebent els seus comentaris i suggeriments. Si ets professor, pots realitzar enquestes per saber com pots millorar el teu ensenyament.",
  "ar_172": "Comunicació",
  "ar_173": "Utilitza un QR per a la retroalimentació d'equips d'empresa, millorant la comunicació i la col·laboració entre els empleats.",
  "ar_174": "Noves iniciatives",
  "ar_175": "Recull opinions sobre nous projectes i iniciatives per assegurar-te que res és passat per alt.",
  "ar_176": "Salud",
  "ar_177": "Recolza el feedback de pacients i usuaris sobre serveis mèdics, ajudant a millorar la qualitat de l'atenció.",
  "ar_178": "Satisfacció",
  "ar_179": "Avalua la satisfacció dels clients, ajudant-te a identificar àrees de millora.",
  "ar_180": "Consells",
  "ar_181": "Obtén consells útils dels usuaris per perfeccionar els teus serveis.",
  "ar_182": "Disseny personalitzat",
  "ar_183": "Dona vida a les teves idees de manera visual i atractiva.",
  "ar_184": "Millora les teves respostes",
  "ar_185": "Assegura't que el feedback que reps sigui útil i rellevant.",
  "ar_186": "Descripció",
  "ar_187": "El QR de comentaris permet que el públic respongui amb opcions de comentari lliure, donant-te la informació que necessites.",
  "ar_188": "Estadístiques",
  "ar_189": "Consulta estadístiques sobre la qualitat de serveis o productes.",
  "ar_190": "Comparteix els teus comentaris",
  "ar_191": "Comparteix el teu feedback amb el públic, millorant la transparència de les teves operacions.",
  "ar_192": "Confiabilitat",
  "ar_193": "Construïm una reputació basada en la retroalimentació dels clients.",
  "ar_194": "Acció",
  "ar_195": "Aprofita cada comentari rebut com a oportunitat per a la millora.",
  "ar_196": "Personalització",
  "ar_197": "Permet la personalització de la teva enquesta, adaptant-la als teus objectius.",
  "ar_198": "Resposta ràpida",
  "ar_199": "Utilitza el feedback per respondre ràpidament a les necessitats dels teus clients.",
  "ar_200": "Amb el codi QR d'enquestes, podràs crear enquestes personalitzades que s'adaptin a les necessitats de la teva empresa.",
  "ar_201": "Personalitza la teva pàgina d'inici amb confiança: Qualsevol informació pot ser modificada, eliminada o reemplaçada en qualsevol moment, sense necessitat de recrear un nou codi QR.",











  "NBmarketing1": "La teva plataforma de màrqueting tot-en-un",
  "NBEverthing1": "Tot el que necessites saber per començar",
  "NBEverthing2": "En aquesta secció trobaràs els conceptes bàsics i els passos necessaris per començar ",
  "NBEverthing3": "a gaudir dels avantatges d'utilitzar QR.",
  "NBEverthing4": "Què és un codi QR?",
  "NBEverthing5": "El terme “QR” significa “resposta ràpida” i es refereix a l'accés instantani a la informació continguda en el codi. És, en poques paraules, l'evolució del codi de barres, format per patrons de píxels blancs i negres.",
  "NBEverthing6": "Denso Wave",
  "NBEverthing7": ", una filial japonesa de Toyota Denso, els va desenvolupar per marcar els components dels seus cotxes i així accelerar la logística en la seva producció. Actualment, ha guanyat una gran popularitat, gràcies a la seva versatilitat i accessibilitat, gràcies a les funcions dels telèfons intel·ligents.",
  "NBEverthing8": "Coneix els avantatges d'utilitzar QR",
  "NBEverthing9": "Hauries de haver notat que cada vegada més empreses opten per incloure QR, com a recurs fonamental per al màrqueting i la comercialització dels seus productes i serveis. La seva creixent popularitat es deu a la multiplicitat d'usos que pots donar-li: rebre pagaments dels teus clients, compartir enllaços a pàgines web, catàlegs i llistes de preus, rebre comentaris sobre els teus productes o serveis, convidar el client a compartir imatges o vídeos, promocionar els esdeveniments del teu negoci i molt més, només amb un escaneig!",
  "NBEverthing10": "Com començar a utilitzar QR?",
  "NBEverthing11": "Molts dispositius ja tenen un lector de codis QR integrat. En aquest cas, tot el que has de fer és obrir la càmera del teu telèfon mòbil i mantenir-la sobre un codi durant uns segons, fins que aparegui una notificació a la pantalla. Si això no passa, ves a configuració per comprovar que l'escanneig de QR està habilitat. Si no tens la funció, simplement descarrega i instal·la un lector de codis QR de la teva botiga d'aplicacions.",
  "NBEverthing12": "Crea codi QR",
  "NBLeave1": "No marxis amb dubtes",
  "NBLeave2": "Informació bàsica",
  "NBLeave3": "Disseny i creació",
  "NBLeave4": "pot i imprimir",
  "NBLeave5": "Què és un generador de codis QR?",
  "NBLeave6": "És una eina que et permet generar diferents tipus de codis QR, de manera fàcil i intuïtiva. L'augment dels codis QR ha fet que el nostre generador de codis QR sigui molt sol·licitat i requerit per moltes persones i empreses, amb negocis de tot tipus: pots utilitzar el nostre generador de codis QR per crear codis QR per al teu lloc web, compartir un PDF, una galeria de fotos, una llista de preus o menú, connectar els teus clients amb un servei disponible a la teva empresa (xarxa WiFi, atenció, torns, pagaments, etc.), publicitar espectacles o altres esdeveniments a les vies públiques mitjançant l'enllaç al tràiler o tràiler, crear una vCard amb informació de contacte i compartir-la amb els teus clients, i molt més.",
  "NBLeave7": "Els codis QR són gratuïts?",
  "NBLeave8": "El nostre generador de codis QR té una versió de prova gratuïta durant set dies: els codis QR que generes són teus per sempre. A partir d'aquí, si estàs satisfet amb el producte, pots accedir al pla que millor s'adapti a les teves necessitats. Contractant el servei, tindràs accés il·limitat a totes les funcions: creació il·limitada de QR dinàmics i editables, tota la varietat de tipus de QR, edició i gestió de QR, escaneigs il·limitats, analítiques completes dels teus QR i una varietat de formats de descàrrega.",
  "NBLeave9": "Puc crear un compte per generar codis QR gratuïts?",
  "NBLeave10": "Per descomptat, els primers set dies són per nosaltres perquè puguis provar el nostre generador de codis QR de manera gratuïta.",
  "NBLeave11": "Per què en altres pàgines web fer codis QR és gratuït?",
  "NBLeave12": "Això es deu al fet que els nostres codis QR són dinàmics en lloc de estàtics. Tots els codis QR que es generen amb QRfy allotgen la informació als nostres servidors com documents PDF, vídeos, imatges i tenen un cost per aquest motiu no són gratuïts.",
  "NBLeave13": "Els codis QR generats es poden utilitzar amb fins comercials?",
  "NBLeave14": "L'ús de codis QR és avui dia part de l'estratègia de màrqueting de moltes empreses. No dubtis: utilitza els codis que generes a la nostra plataforma per renovar, donar visibilitat i dinamisme al teu negoci.",
  "NBLeave15": "Quin tipus d'informació es pot emmagatzemar en un codi QR?",
  "NBLeave16": "Els codis QR poden emmagatzemar una gran varietat d'informació, adaptant-se al que necessites, ja que l'URL pot redirigir l'usuari al tipus de contingut que vulguis amb només un escaneig: un lloc web, un PDF, una galeria de fotos, una llista de preus, menús, servei tècnic, xarxa WiFi, plataforma de torns, enllaços de pagament, vídeos, informació de contacte, etc. Les possibilitats són il·limitades.",
  "NBLeave17": "Els codis QR tenen un comptador d'escaneges?",
  "NBLeave18": "Sí. Si t'inscrius en un pla, pots fer un seguiment del nombre d'escaneges que rep el teu codi QR. D'aquesta manera podràs observar el progrés de les teves campanyes i fins i tot fer els ajustos necessaris per millorar o ampliar-les.",
  "NBLeave19": "Fins quan són vàlids els QR? Expiren?",
  "NBLeave20": "Els codis QR no tenen data de caducitat. Només deixaran de funcionar si canvies o elimines l'enllaç. No obstant això, tens l'opció de crear codis dinàmics, de manera que puguis substituir el contingut o els enllaços quan ho necessitis.",
  "NBLeave21": "Quina és la diferència entre un codi QR estàtic i dinàmic?",
  "NBLeave22": "Els codis QR estàtics són aquells que no es poden editar i les seves escaneges no es poden seguir. D'altra banda, els codis dinàmics et permeten fer canvis fins i tot després d'haver estat generats: actualitzar el seu contingut, canviar la seva estètica, modificar enllaços i corregir diversos tipus d'errors. Els darrers també et permeten fer un seguiment del nombre d'escaneges.",
  "NBLeave23": "Puc gestionar els codis amb el generador de codis QR?",
  "NBLeave24": "Per descomptat. Quan t'hagis inscrit en un dels nostres plans, podràs gestionar els teus codis QR com vulguis: crear, dissenyar, desar, eliminar o modificar els teus codis com vulguis, afegir logotips, marcs, generar un domini, desar els teus dissenys favorits, editar URLs i moltes altres coses.",
  "NBLeave25": "Vols saber més?",
  "NBLeave26": "Consulta les nostres preguntes freqüents per trobar una resposta a qualsevol pregunta que",
  "NBLeave27": "puguis tenir sobre els nostres codis QR.",
  "NBLeave28": "Responem a totes les teves preguntes",
  "NBLeave29": "Puc crear codis QR en color o només en blanc i negre?",
  "NBLeave30": "Pots escollir els colors que vulguis! Al nostre creador de QR podràs seleccionar d'una àmplia gamma de colors en notació #RRGGBB. Allà podràs trobar no només els colors de la teva empresa, sinó també ajustar-los a l'estètica de la teva campanya i, per què no, donar via lliure a la teva imaginació per combinar-los com vulguis.",
  "NBLeave31": "Puc canviar o editar un codi QR?",
  "NBLeave32": "El nostre servei et permetrà modificar el contingut, corregir errors tipogràfics o canviar l'enllaç, fins i tot després de generar el codi QR. Sabem que moltes vegades els clients troben errors o decideixen fer modificacions, així que els donem la possibilitat d'editar, sense haver de generar un nou codi QR. Per fer-ho, pots anar a la secció “Els meus QRs” i seleccionar el que vulguis editar: pots canviar el seu contingut tantes vegades com necessitis, excepte si decideixes canviar el tipus de disseny.",
  "NBfooter1": "Prova el nostre generador de codis QR durant 7",
  "NBfooter2": "dies gratuïts.",
  "NBfooter3": "Registra't ara",
  "NBfooter4": "Crea els teus propis codis QR i",
  "NBfooter5": "impulsa el teu negoci o idea",
  "NBfooter6": "Generador de codis QR",
  "NBfooter7": "Plans i preus",
  "NBfooter8": "Empresa",
  "NBfooter9": "Termes d'ús i ",
  "NBfooter10": "Contracte",
  "NBfooter11": "Política de privacitat",
  "NBfooter12": "Política de galetes",
  "NBfooter13": "GDPR",
  "NBfooter14": "Recursos",
  "NBfooter15": "Codis QR per a",
  "NBfooter16": "Codis QR a",
  "NBfooter17": "Codis QR",
  "NBfooter18": "Pàgina web",
  "NBfooter19": "Imatges",
  "NBfooter20": "Llista d'enllaços",
  "NBfooter21": "Negocis",
  "NBfooter22": "Menú",
  "NBfooter23": "Cupó",
  "NBfooter24": "Aplicacions",
  "NBfooter25": "Pàgina de destinació",
  "NBfooter26": "Esdeveniment",
  "NBfooter27": "Comentaris",
  "NBfooter28": "Llista de reproducció",
  "NBfooter29": "Contacta amb nosaltres",
  "NBfooter30": "FAQ",
  "NBfooter31": "Docs de l'API",
  "NBfooter32": "Reportar abusos",
  "NBfooter33": "2024 © Generador de codis QR PRO S.L - ‘Codi QR’ és una marca registrada de DENSO WAVE INCORPORATED",
  "NBfooter34": "Moneda",
  "NBfooter35": "Anglès",
  "NBbus1": "Codis QR per al teu negoci",
  "NBbus2": "Descobreix com empreses similars a la teva utilitzen codis QR de manera estratègica",
  "NBbus3": "Usos dels codis QR ",
  "NBbus4": "en ",
  "NBbus5": " Màrqueting",
  "NBbus6": " Descobreix com utilitzar codis QR per impulsar la teva estratègia de màrqueting.",
  "NBbus7": " Més informació",
  "NBres1": "Escull el tipus de ",
  "NBres2": "codi QR",
  "NBres3": " que necessites per millorar el teu negoci",
  "NBres4": "La varietat de tipus de codis QR personalitzables et permetrà renovar els teus mitjans d'impressió i digitals, millorar l'experiència del client i integrar enllaços a qualsevol tipus de contingut.",
  "NBres5": "Pàgina web",
  "NBres6": "Amb només un clic, envia directament a l'adreça que escullis a la teva pàgina o aplicació, per facilitar l'accés i millorar l'experiència dels nous usuaris o clients.",
  "NBres7": "Crea codi QR",
  "NBres8": "Més informació",
  "NBres9": "Llista d'enllaços",
  "NBres10": "Renova l'experiència dels teus clients, utilitzant un codi QR per compartir les xarxes socials de la teva empresa o negoci. Comparteix l'accés a Instagram, Facebook, Twitter, LinkedIn i moltes més xarxes.",
  "NBres11": "Atrau més clients compartint material audiovisual amb QRFY. Comparteix el teu anunci publicitari, tutorials, la nova cançó de la teva banda, el tràiler de la teva pel·lícula i molt més, per augmentar la interacció amb els teus clients.",
  "NBres12": "Vcard Plus",
  "NBres13": "Amb aquest tipus de codi QR, pots expandir la informació de la teva targeta de visita per incloure més detalls de contacte i fins i tot, si ho desitges, accedir al teu currículum o a les teves xarxes socials.",
  "NBres14": "Aplicacions",
  "NBres15": "Permet als teus clients accedir a la instal·lació d'aplicacions, a través d'un únic escaneig. QRFY els permetrà accedir a la botiga on es troba la teva aplicació amb un únic codi QR.",
  "NBres16": "Cupó",
  "NBres17": "Atrau més clients oferint cupons amb un simple escaneig. Utilitzant un QR de cupó, afegeix codis QR a la teva campanya publicitària i augmenta les teves vendes, atraient l'atenció de nous clients amb descomptes.",
  "NBres18": "Llista de reproducció",
  "NBres19": "Comparteix música amb QR de llista de reproducció. Difon les teves noves cançons o dóna als teus amics la llista de reproducció de la teva festa inoblidable.",
  "NBres20": "Esdeveniment",
  "NBres21": "Amplifica l'impacte dels teus esdeveniments. Promociona el teu esdeveniment amb aquest QR exclusiu i permet que la teva audiència desi fàcilment tots els detalls, com la data, l'hora, la ubicació i més, directament al seu calendari.",
  "NBres22": "Comparteix el teu fitxer PDF utilitzant QRFY, una manera ràpida i senzilla d'ampliar el teu material imprès: catàlegs, fulletons, menús, llibres, instruccions i molt més, disponibles per als teus clients amb un únic escaneig.",
  "NBres23": "Comparteix imatges i fotos com mai abans a través d'un codi QR. Qui hauria dit que tants records podrien estar en un sol QR.",
  "NBres24": "Amb un QR de negoci pots compartir la informació essencial de la teva empresa, en una pàgina optimitzada per a dispositius mòbils. Una nova manera immediata i efectiva de realitzar publicitat empresarial.",
  "NBres25": "Crea el menú del teu bar o restaurant i comparteix-lo amb els teus clients sense entrar en contacte amb elements del restaurant.",
  "NBres26": "Atrau nous clients o difon la teva obra compartint música, podcasts i molt més amb ells, amb un QR d'MP3. Pots fer que els teus mitjans impresos siguin més atractius i tenir un major abast afegint pistes d'àudio amb aquest codi QR.",
  "NBres27": "Valora l'opinió dels teus clients, escoltant els seus comentaris valuosos. Un QR de comentaris et permetrà mesurar la satisfacció del client i rebre comentaris immediatament al teu correu electrònic.",
  "NBres28": "Converteix els visitants de la teva pàgina en futurs clients, dirigint-los a promocions irresistibles dels teus productes o serveis.",
  "NBres29": "Codis QR estàtics",
  "NBres30": "Accedeix instantàniament a qualsevol lloc web amb el nostre QR estàtic. La forma més fàcil i ràpida d'explorar contingut en línia.",
  "NBbtn1": "Crea codi QR",
  "NBres31": "VCard",
  "NBres32": "Text",
  "NBres33": "Correu electrònic",


















  "NBres34": "Simplifica el teu màrqueting amb SMS. Permet als teus clients enviar missatges fàcilment a un número assignat.",
  "NBres35": "Millora l'experiència dels teus clients, pacients o amics compartint la teva xarxa WiFi amb ells sense haver d'introduir una contrasenya.",
  "NBres36": "Substitueix les targetes físiques amb la nostra vCard QR. Un únic escaneig i el teu contacte estarà als telèfons dels teus clients.",
  "NBres37": "Simplifica la comunicació amb la teva empresa mitjançant l'escaneig. Afegeix un número i un missatge predefinit per iniciar la conversa amb tu.",
  "NBres38": "Mostra text pla en l'idioma que prefereixis. Escriu fins a 300 caràcters, incloent lletres, números i símbols.",
  "NBres39": "Permet als teus clients contactar-te fàcilment per correu electrònic fent disponible aquest QR estàtic per a ells.",
  "static_qr_paragraph_NB": "Els codis QR estàtics són una eina eficient i versàtil per compartir informació digitalment. A diferència dels codis QR dinàmics, que permeten actualitzar el contingut enllaçat sense canviar el codi físic, els codis QR estàtics mantenen la informació constant al llarg del temps, fent-los valuosos en diverses situacions. Per exemple, imagina una cafeteria que ofereix Wi-Fi gratuït als seus clients. Mitjançant un codi QR estàtic, la cafeteria pot generar un codi únic que permet als clients connectar-se fàcilment a la xarxa Wi-Fi. Aquest codi roman constant al llarg del temps, garantint que els clients sempre puguin accedir a la xarxa Wi-Fi sense haver de canviar el codi. En resum, els codis QR estàtics ofereixen una solució pràctica i fiable per compartir informació d'una manera constant i accessible. A continuació, presentem una visió general dels seus beneficis més notables.",
  "editing_dynamic_qr_heading_NB": "Edat dels codis QR dinàmics",
  "updating_elements_qr_heading_NB": "Actualització d'elements en codis QR",
  "updating_elements_qr_heading_NB1": "Actualització d'elements QR",
  "updating_elements_qr_paragraph1_NB": "Aquest és el primer paràgraf sobre l'actualització d'elements.",
  "updating_elements_qr_paragraph2_NB": "Aquest és el segon paràgraf amb informació addicional.",
  "updating_elements_qr_step1_NB": "Pas 1: Fes això primer.",
  "updating_elements_qr_step2_NB": "Pas 2: A continuació, fes això.",
  "updating_elements_qr_step3_NB": "Pas 3: Segueix amb això.",
  "updating_elements_qr_step4_NB": "Pas 4: Completa aquesta tasca.",
  "updating_elements_qr_step5_NB": "Pas 5: Finalment, conclou-ho.",
  "change_qr_code_type_heading_NB": "Canvia el tipus de codi QR",
  "change_qr_code_type_paragraph1_NB": "Aquest paràgraf explica com canviar els tipus de codi QR.",
  "change_qr_code_type_paragraph2_NB": "Detalls addicionals sobre els tipus de codi QR.",
  "change_qr_code_type_paragraph3_NB": "Més informació sobre el canvi de tipus.",
  "change_qr_code_type_paragraph4_NB": "Pensaments finals sobre els tipus de codi QR.",
  "change_qr_code_type_step1_NB": "Pas 1: Comença aquí.",
  "change_qr_code_type_step2_NB": "Pas 2: A continuació, fes això.",
  "change_qr_code_type_step3_NB": "Pas 3: Continua amb això.",
  "change_qr_code_type_step4_NB": "Pas 4: Assegura't de revisar això.",
  "change_qr_code_type_step5_NB": "Pas 5: Completa el procés.",
  "edit_external_design_heading_NB": "Edita el disseny extern",
  "edit_external_design_paragraph1_NB": "Aquest paràgraf parla sobre l'edició de dissenys externs.",
  "edit_external_design_paragraph2_NB": "Més sobre l'edició de dissenys.",
  "edit_external_design_step1_NB": "Pas 1: Comença amb això.",
  "edit_external_design_step2_NB": "Pas 2: A continuació, passa a això.",
  "edit_external_design_step3_NB": "Pas 3: Revisa el teu disseny.",
  "edit_external_design_step4_NB": "Pas 4: Fes ajustaments.",
  "edit_external_design_step5_NB": "Pas 5: Desa els teus canvis.",
  "dynamic_qr_management_heading_NB": "Gestió de QR dinàmics",
  "temporarily_disable_qr_heading_NB": "Desactiva QR temporalment",
  "temporarily_disable_qr_paragraph1_NB": "Informació sobre com desactivar els codis QR temporalment.",
  "temporarily_disable_qr_step1_NB": "Pas 1: Accedeix a la configuració.",
  "temporarily_disable_qr_step2_NB": "Pas 2: Localitza el codi QR.",
  "temporarily_disable_qr_step3_NB": "Pas 3: Desactiva'l.",
  "temporarily_disable_qr_paragraph2_NB": "Comentaris finals sobre la desactivació dels codis QR.",
  "short_url_update_heading_NB": "Actualització d'URL curt",
  "short_url_update_paragraph1_NB": "Instruccions sobre com actualitzar URL curtes.",
  "short_url_update_paragraph2_NB": "Detalls addicionals per a URL curtes.",
  "short_url_update_step1_NB": "Pas 1: Troba l'URL curt.",
  "short_url_update_step2_NB": "Pas 2: Edita'l.",
  "short_url_update_step3_NB": "Pas 3: Desa els teus canvis.",
  "short_url_update_step4_NB": "Pas 4: Verifica l'actualització.",
  "short_url_update_step5_NB": "Pas 5: Comprovacions finals.",
  "short_url_update_paragraph3_NB": "Conclusió sobre l'actualització d'URL curtes.",
  "scan_tracking_reset_heading_NB": "Restabliment de seguiment d'escaneigs",
  "scan_tracking_reset_paragraph1_NB": "Detalls sobre el restabliment del seguiment d'escaneigs.",
  "scan_tracking_reset_paragraph2_NB": "Més sobre el seguiment d'escaneigs.",
  "scan_tracking_reset_step1_NB": "Pas 1: Ves a la configuració de seguiment.",
  "scan_tracking_reset_step2_NB": "Pas 2: Restableix el seguiment.",
  "scan_tracking_reset_step3_NB": "Pas 3: Confirma el restabliment.",
  "scan_tracking_reset_paragraph3_NB": "Pensaments finals sobre el restabliment del seguiment d'escaneigs.",
  "organization_in_folders_heading_NB": "Organització en carpetes",
  "organization_in_folders_paragraph1_NB": "Com organitzar codis QR en carpetes.",
  "organization_in_folders_step1_NB": "Pas 1: Crea una carpeta.",
  "organization_in_folders_step2_NB": "Pas 2: Afegeix codis QR.",
  "organization_in_folders_step3_NB": "Pas 3: Gestiona les teves carpetes.",
  "organization_in_folders_paragraph2_NB": "Conclusió sobre l'organització de carpetes.",
  "dynamic_qr_codes_heading_NB": "Codis QR dinàmics",
  "dynamic_qr_codes_paragraph1_NB": "Informació sobre codis QR dinàmics.",
  "dynamic_qr_codes_paragraph2_NB": "Més detalls sobre codis QR dinàmics.",
  "dynamic_qr_codes_paragraph3_NB": "Conclusió sobre codis QR dinàmics.",
  "dynamic_qr_heading_NB": "QR dinàmic",
  "dynamic_qr_description_NB": "Els codis QR dinàmics són una eina increïblement convenient que et permet actualitzar contingut sense necessitat de canviar el codi físic. Això fa que sigui molt més fàcil mantenir la informació actualitzada i rellevant, cosa que és crucial per adaptar-se ràpidament a les necessitats canviants del teu negoci i oferir sempre la millor experiència als teus usuaris. En comparació amb els codis QR estàtics, els codis QR dinàmics proporcionen una major flexibilitat i funcionalitat. Aquí tens les raons per les quals triar codis QR dinàmics és una excel·lent decisió",
  "benefits_heading_NB": "Beneficis",
  "tracking_and_analytics_NB": "Seguiment i anàlisis",
  "tracking_description_NB": "Obteniu informació valuosa sobre el rendiment dels vostres codis QR, incloent el nombre d'escaneigs, ubicacions geogràfiques, dispositius utilitzats i hores del dia en què es realitzen més escaneigs. Analitzeu fàcilment el comportament de la vostra audiència i optimitzeu les vostres campanyes.",
  "real_time_update_NB": "Actualització en temps real",
  "real_time_update_description_NB": "Amb codis QR dinàmics, pots actualitzar el contingut enllaçat (URL, text, imatges, vídeos, etc.) al moment, sense necessitat de tornar a imprimir els codis.",
  "bug_fixes_NB": "Correccions d'errors",









  "bug_fixes_description_NB": "Has comès un error en el contingut del teu codi? No hi ha problema, no cal que en facis un de nou.",
  "cost_savings_NB": "Estalvi de costos",
  "cost_savings_description_NB": "Evita despeses innecessàries evitant reimprimir codis QR cada cop que necessitis fer un canvi.",
  "using_short_urls_NB": "Ús d'URLs curtes",
  "short_urls_description_NB": "Les URLs curtes en els teus codis QR faciliten la vida: són més fàcils d'utilitzar i recordar.",
  "adaptation_to_marketing_campaigns_NB": "Adaptació a les campanyes de màrqueting",
  "adaptation_description_NB": "El màrqueting sempre està canviant, i amb codis QR dinàmics, pots actualitzar les teves campanyes en qualsevol moment per mantenir-les fresques.",
  "security_and_management_NB": "Seguretat i gestió",
  "security_description_NB": "Protegeix els teus codis QR amb contrasenyes i ajusta la seva disponibilitat segons sigui necessari.",
  "how_to_use_NB": "Com utilitzar",
  "creating_customizing_description_NB": "Crear i personalitzar codis QR dinàmics és fàcil i ofereix una varietat de funcions i possibilitats. Aquí tens una breu guia per treure el màxim profit d'ells:",
  "choice_of_dynamic_qr_type_NB": "Elecció del tipus de QR dinàmic",
  "choice_type_description_NB": "A l'hora d'escollir el tipus de QR dinàmic, pensa en la informació que vols compartir i com els teus clients hi interactuaran.",
  "added_required_information_NB": "Informació necessària afegida",
  "added_information_description_NB": "Quan afegeixes informació al teu QR, assegura't d'incloure tots els detalls necessaris per oferir una experiència completa als teus usuaris.",
  "qr_code_customization_NB": "Personalització del codi QR",
  "customization_description_NB": "Personalitza el teu codi QR per reflectir la teva marca i fer-lo fàcilment reconeixible.",
  "qr_code_download_NB": "Descarrega el codi QR",
  "download_description_NB": "Descarrega el teu codi QR en el format que millor s'adapti a les teves necessitats.",
  "collaborating_users_heading_NB": "Usuaris col·laboradors",
  "collaborating_users_description_NB": "Imagina que estàs liderant un equip en una empresa i necessites una manera eficient de coordinar tasques i compartir informació entre diferents departaments. T'has preguntat com podries millorar la col·laboració i l'organització per aconseguir els teus objectius de manera més efectiva? La resposta podria ser convidant usuaris a la nostra plataforma de generació de QR.",
  "marketing_team_example_NB": "Suposem que ets el líder de l'equip de màrqueting d'una empresa en creixement. Recentment, has implementat una estratègia que utilitza codis QR per millorar la interacció amb els clients. Ara, et trobes en la necessitat de gestionar aquests QR de manera col·laborativa i eficient entre el teu equip de màrqueting i altres departaments.",
  "user_invitation_tool_description_NB": "Amb la nostra eina d'invitació d'usuaris, pots assignar rols específics a cada membre de l'equip. Per exemple, podries donar al departament d'IT accés per configurar dominis personalitzats, mentre que el gerent de l'empresa pot tenir accés complet d'Administrador per fer pagaments i gestionar subscripcions.",
  "flexibility_adaptability_description_NB": "Mentrestant, la resta de l'equip de màrqueting pot tenir accés per crear i gestionar QR, permetent-los fer canvis segons sigui necessari i avaluar el ROI en temps real. Aquesta flexibilitat i adaptabilitat en rols i permisos no només facilita la col·laboració entre departaments, sinó que també millora l'eficiència i la productivitat de tota l'empresa. Descobreix com aquesta funció pot optimitzar la gestió de projectes i promoure la sinergia entre equips, impulsant l'èxit empresarial.",
  "benefits_heading_NB1": "Beneficis",
  "benefits_intro_NB": "En convidar altres usuaris a col·laborar al teu compte de generador de QR, no només estàs compartint accés a la plataforma, sinó que estàs obrint les portes a una col·laboració més eficient i organitzada. Descobreix com aquesta funció pot beneficiar tant a empreses com a usuaris individuals que treballen en projectes col·laboratius.",
  "benefit_collaboration_NB": "Facilita la col·laboració:",
  "benefit_collaboration_description_NB": "Convidar altres usuaris et permet treballar en equip en la creació i gestió de QR, cosa que augmenta l'eficiència i la productivitat.",
  "benefit_organization_NB": "Millora l'organització:",
  "benefit_organization_description_NB": "Assignar rols i permisos específics ajuda a mantenir un control precís sobre qui pot accedir i modificar cada secció, cosa que contribueix a una millor estructuració del treball.",
  "benefit_flexibility_NB": "Augmenta la flexibilitat:",
  "benefit_flexibility_description_NB": "Diferents rols d'usuari et permeten adaptar l'accés i els permisos d'acord amb les necessitats de l'equip, facilitant així l'assignació de tasques i responsabilitats.",
  "benefit_resource_management_NB": "Facilita la gestió de recursos:",
  "benefit_resource_management_description_NB": "És especialment útil per a empreses que gestionen diversos projectes o equips, ja que permet una distribució efectiva de les tasques i recursos disponibles.",
  "how_to_use_heading_NB": "Com utilitzar",
  "how_to_use_intro_NB": "Accedeix a la secció 'Usuaris' fent clic a la icona en forma de roda d'engranatge a la part superior dreta.",
  "add_user_instruction_NB": "Quan facis clic a 'afegir usuari', s'obrirà un modal on hauràs d'introduir l'adreça de correu electrònic de l'usuari amb qui vols col·laborar al teu compte. Abans de tot, hauràs de seleccionar entre els tres rols disponibles: Admin, Col·laborador i Limitat.",
  "admin_user_description_NB": "L'usuari Admin té accés complet, amb els mateixos permisos que el compte original.",
  "contributor_user_description_NB": "L'usuari Col·laborador té accés de lectura, modificació i creació a qualsevol de les seccions seleccionades dins de 'Permisos', però no pot fer pagaments.",
  "limited_user_description_NB": "L'usuari Limitat només té accés de lectura a qualsevol de les seccions seleccionades dins de 'Permisos' i no podrà crear ni modificar QR, ni tampoc podrà fer pagaments.",
  "users_section_access_NB": "Accedeix a la secció 'Usuaris' fent clic a la icona en forma de roda d'engranatge a la part superior dreta.",
  "statistics_title_NB": "Estadístiques",
  "my_qrs_title_NB": "Els meus QR",
  "plans_payments_title_NB": "Plans i pagaments",
  "templates_title_NB": "Plantilles",
  "my_domains_title_NB": "Els meus dominis",
  "contributor_limited_user_note_NB": "Recorda que aquest pas només s'aplica als usuaris Col·laboradors i Limitats, ja que l'usuari Admin tindrà els mateixos permisos que el teu compte.",
  "contributor_options_note_NB": "En el cas que seleccionis l'opció d'usuari Col·laborador, també pots desactivar les accions de Creació, Edició o Eliminació.",
  "select_folders_access_NB": "Selecciona les carpetes a les quals vols que l'usuari convidat tingui accés. Tingues en compte que si no selecciones cap carpeta, l'usuari convidat només podrà accedir a QR que no tinguin carpetes assignades.",
  "delete_account_option_NB": "Finalment, pots triar si l'usuari convidat pot eliminar o no el seu propi compte. Per defecte, aquesta opció està activada.",
  "finish_process_instruction_NB": "Acaba el procés fent clic a 'Crear'. Un cop fet això, s'enviarà un correu electrònic a l'usuari per activar el seu compte. Fins aleshores, l'estat de l'usuari convidat romandrà 'Pendent'.",
  "activation_email_note_NB": "Quan l'usuari convidat hagi activat el seu compte, després de crear una contrasenya per iniciar sessió, el seu estat es mostrarà com 'Actiu'.",
  "resend_invitation_note_NB": "Pots tornar a enviar la invitació si ho necessites.",
  "edit_permissions_note_NB": "Pots editar els permisos de l'usuari convidat sempre que vulguis.",
  "delete_user_account_note_NB": "Pots eliminar el compte de l'usuari convidat per retirar l'accés al teu compte.",
  "variety_of_download_formats_NB": "Varietat de formats de descàrrega",
  "qrfy_download_formats_paragraph_NB": "A QRFY, t'oferim una àmplia varietat de formats per descarregar els teus codis QR, donant-te la flexibilitat d'adaptar-los a les teves necessitats específiques. En les seccions següents, et guiarem pas a pas a través del procés de descàrrega i explorarem els avantatges de cada format perquè puguis prendre decisions informades i treure el màxim profit dels teus codis QR.",
  "benefits_heading_NB2": "Beneficis",
  "benefits_paragraph_NB": "Oferir múltiples formats per descarregar codis QR proporciona una flexibilitat inestimable als usuaris, ja que els permet adaptar els seus QRs a una varietat de necessitats i contextos. Cada format té les seves pròpies característiques úniques que es poden aprofitar segons les preferències i requisits específics de l'usuari. Des de la qualitat alta i l'escalabilitat de l'SVG, fins a l'eficiència de compressió del JPG, passant per l'exactitud de la reproducció EPS i la versatilitat del PNG, i ara també la portabilitat del PDF, la disponibilitat de múltiples opcions assegura que els usuaris poden trobar el format perfecte per a les seves aplicacions específiques. Vols descobrir com utilitzar aquesta eina? Continua llegint!",
  "how_to_download_heading_NB": "Com descarregar codis QR en el generador de codis QR",
  "how_to_download_paragraph1_NB": "Un cop tinguis el teu disseny de QR llest, el següent pas serà descarregar-lo perquè puguis afegir-lo a qualsevol mitjà que planejis utilitzar, ja sigui digital o imprès.",
  "how_to_download_paragraph2_NB": "Al final del procés de creació del teu QR, podràs accedir-hi a través de la secció 'Els meus QR' i a la mateixa fila, trobaràs un botó que diu “Descarregar”.",
  "how_to_download_paragraph3_NB": "En fer clic, tindràs accés a una àmplia varietat de formats de descàrrega: PNG, JPEG, SVG, SVG Tiny (per a Illustrator), PDF i EPS.",
  "how_to_download_paragraph4_NB": "Tingues en compte que també podràs fer una descàrrega personalitzada, triant no només un dels formats esmentats anteriorment, sinó també una varietat de mides de fitxer: 512x512, 1024x1024, 2048x2048 i 4096x4096.",
  "how_to_download_paragraph5_NB": "Pots descarregar un codi QR tantes vegades com necessitis. Simplement fes clic a “Descarregar” al costat del codi QR que vols descarregar de nou i seràs portat a la mateixa pantalla per seleccionar el format de fitxer per a la descàrrega o fer una descàrrega personalitzada.",
  "how_to_download_paragraph6_NB": "Ara que saps com descarregar codis QR, t'invitem a explorar els avantatges dels diferents formats de fitxer disponibles a QRFY. Això t'ajudarà a entendre quan és més convenient utilitzar cadascun d'ells.",
  "choose_format_heading_NB": "Com escollir el format adequat per als teus codis QR?",
  "svg_format_NB": "Format SVG",
  "svg_format_paragraph_NB": "El format SVG (Scalable Vector Graphics) proporciona imatges d'alta qualitat i escalables, ideals per a impressions d'alta resolució com pòsters i fulletons. La seva capacitat d'ajustament de mida sense pèrdua de qualitat el fa perfecte per acomodar diverses necessitats de disseny i mides d'impressió. A més, la seva lleugeresa i facilitat d'edició el fan una opció preferida per a aplicacions web i digitals, assegurant un rendiment òptim en entorns en línia. Els codis QR en format SVG són perfectes per a l'ús en mitjans digitals i per a impressions d'alta qualitat.",
  "eps_format_NB": "Format EPS",
  "eps_format_paragraph_NB": "El format EPS (Encapsulated PostScript) destaca en entorns de disseny gràfic professional i producció d'impressió. Sovint és preferit per la seva àmplia compatibilitat amb programari especialitzat i la seva capacitat per assegurar una reproducció precisa dels codis QR a través de diferents mitjans. Encara que els fitxers EPS poden ser més grans a causa de la seva complexitat, la seva robustesa i versatilitat el fan una elecció fiable per a projectes que requereixen un alt grau de fidelitat en la reproducció i manipulació d'imatges vectorials. Els codis QR en format EPS són ideals per a impressions d'alta qualitat i per a projectes que requereixen una alta fidelitat de reproducció.",
  "jpg_format_NB": "Format JPG",
  "jpg_format_paragraph_NB": "El format JPG (Joint Photographic Experts Group) és un estàndard de compressió d'imatge àmpliament utilitzat que destaca per la seva eficiència en la reducció de la mida del fitxer. A diferència dels formats vectorials com SVG i EPS, JPG és una imatge de raster, la qual cosa significa que està composta de píxels. És adequat per a aplicacions en línia i digitals on la mida del fitxer és crucial, encara que la compressió pot resultar en una pèrdua de qualitat, així que no és ideal per a aplicacions que requereixen una alta fidelitat en la reproducció del codi QR. Els codis QR en format JPG són adequats per a l'ús en entorns digitals on la mida del fitxer és una prioritat.",
  "png_format_NB": "Format PNG",
  "png_format_paragraph_NB": "El format PNG (Portable Network Graphics) és popular per la seva compressió sense pèrdua i la seva capacitat de crear imatges amb fons transparents, útils especialment a les pàgines web. A diferència dels formats SVG i EPS, PNG és una imatge de raster, la qual cosa significa que està composta d'una quadrícula de píxels. Això assegura una reproducció nítida dels detalls i colors, fent-lo ideal per a imatges amb subtils degradats o transparències. D'altra banda, el format PNG és àmpliament compatible amb una varietat de programari i plataformes, facilitant-ne l'ús en diferents entorns i aplicacions digitals. Els codis QR en format PNG són ideals per a l'ús en pàgines web i per a aplicacions que requereixen transparència.",
  "pdf_format_NB": "Format PDF",
  "pdf_format_paragraph_NB": "El format PDF (Portable Document Format) és valorat pel seu ability de guardar documents amb precisió i de manera compacta, convertint-lo en una opció fiable per a codis QR i altres elements gràfics. En crear un codi QR en format PDF, assegureu una reproducció de alta qualitat i fidel en una varietat de dispositius i mides d'impressió. A més, el PDF és fàcilment accessible i compartible, facilitant el seu ús en diferents contextos i aplicacions.",
  "complete_analytics_NB": "Anàlisi completa",
  "complete_analytics_paragraph_NB": "Voleu saber si els vostres esforços de màrqueting realment arriben al vostre públic? Amb els codis QR i la seva funció de seguiment, teniu una eina poderosa per donar un impuls innovador al màrqueting tradicional. Aquests codis no només enriqueixen el vostre material imprès, sinó que també us donen la capacitat de comprendre l'impacte real dels vostres anuncis, des del primer contacte fins a la conversió final. Si esteu preparats per portar les vostres estratègies de màrqueting al següent nivell, els codis QR dinàmics són la vostra solució, oferint funcions d'edició i seguiment per optimitzar les vostres campanyes al llarg del temps. Però què implica realment aquesta funció de seguiment? I com pot ajudar-vos a calcular i millorar el vostre retorn sobre la inversió? Descobriu-ho aquí!",
  "why_track_metrics_heading_NB": "Per què és clau fer seguiment de les vostres mètriques de màrqueting?",
  "why_track_metrics_paragraph_NB": "Fer seguiment de les mètriques és essencial per optimitzar les vostres campanyes de codis QR. Us proporciona una visió clara de qui interactua amb els vostres codis i com, permetent-vos ajustar les vostres estratègies. A més, entendràs quins aspectes de les vostres campanyes funcionen i quins necessiten millora, un aspecte clau per maximitzar el retorn sobre la inversió. En última instància, fer seguiment de les mètriques us proporciona la informació necessària per prendre decisions informades i estratègiques que impulsen l'èxit de les vostres campanyes de màrqueting. A continuació, detallem els beneficis específics que podeu obtenir utilitzant aquestes mètriques:",
  "identify_target_audience_NB": "Identifiqueu el vostre públic objectiu",
  "identify_target_audience_paragraph_NB": "Detall les dades demogràfiques de l'usuari, preferències de navegació, sistema operatiu i llengua per personalitzar la vostra estratègia de màrqueting.",
  "evaluate_effectiveness_NB": "Avalueu l'efectivitat de les estratègies de màrqueting",
  "evaluate_effectiveness_paragraph_NB": "Descobriu quins canals generen més trànsit i conversions per assignar recursos de manera més eficient.",
  "optimize_user_experience_NB": "Optimitzeu l'experiència de l'usuari",
  "optimize_user_experience_paragraph_NB": "Ajusteu la ubicació i el disseny dels codis QR per millorar l'experiència de l'usuari després d'analitzar els patrons de comportament.",
  "clear_performance_view_NB": "Obtingueu una visió clara del rendiment",
  "clear_performance_view_paragraph_NB": "Preneu decisions informades entenent quins aspectes de la vostra estratègia funcionen i quins necessiten millora.",
  "improve_personalization_NB": "Milloreu la personalització i la segmentació",
  "improve_personalization_paragraph_NB": "Obteniu informació demogràfica i geogràfica sobre els vostres usuaris a través de les dades d'escaneig del codi QR per millorar la personalització i la segmentació.",
  "set_realistic_expectations_NB": "Establiu expectatives i objectius realistes",
  "set_realistic_expectations_paragraph_NB": "Ajusteu la vostra estratègia amb dades històriques per aconseguir objectius assolibles.",
  "how_to_access_metrics_heading_NB": "Com accedir a la vostra eina de seguiment de mètriques de codis QR",
  "how_to_access_metrics_paragraph_NB": "Un cop heu generat el vostre codi QR, podeu accedir-hi a través de la secció 'Els meus QRs'. Si heu creat un codi QR dinàmic, trobareu un botó 'Detalls' a la mateixa fila del vostre codi, al costat de l'etiqueta que indica el seu estat i el botó de descàrrega, que us permetrà accedir a les estadístiques del vostre QR. Tanmateix, si heu creat un codi QR estàtic, no es mostraran les dades totals d'escaneig ni hi haurà l'opció d'accedir a detalls de seguiment.",
  "real_time_data_paragraph_NB": "Les dades de mètriques es proporcionen en temps real. Això vol dir que totes les dades recollides s'obtenen instantàniament i es reflecteixen en el vostre informe estadístic en pocs segons, proporcionant-vos una visió actualitzada de la vostra estratègia de màrqueting de codis QR.",
  "track_scans_heading_NB": "Feu un seguiment dels escaneigs totals i únics",
  "track_scans_paragraph_NB": "Aquestes mètriques us permeten fer un seguiment de dues coses importants: escaneigs totals i escaneigs únics. Els escaneigs totals mostren quantes vegades s'ha escanejat un codi QR en total, incloent tant escaneigs únics com repetits realitzats pel mateix dispositiu. El comptador d'escaneigs únics, en canvi, se centra en fer un seguiment del nombre específic d'escaneigs per dispositiu, proporcionant-vos una comprensió més precisa de quantes persones estan interactuant amb el vostre missatge de màrqueting.",
  "city_country_analysis_heading_NB": "Anàlisi segons ciutats i països",
  "city_country_analysis_paragraph_NB": "Fer seguiment de mètriques per ciutat i país és especialment útil per a empreses multinacionals interessades a expandir el seu abast global i facilitar l'entrada a nous mercats. Tenint en compte la geolocalització IP d'un usuari, aquestes dades numèriques es classifiquen en ordre descendent i es divideixen en dues columnes: el nombre total d'escaneigs i el seu percentatge respecte al total.",
  "temporal_analysis_heading_NB": "Anàlisi temporal dels escaneigs",
  "temporal_analysis_paragraph_NB": "Coneixent els millors moments per llançar una campanya de màrqueting imprès que garanteixi un bon retorn sobre la inversió és inestimable. La nostra pàgina d'estadístiques desglossa les dades en viu per mes, dia i hora, proporcionant-vos informació detallada sobre les mètriques d'escaneig dels codis QR. Aquesta informació es presenta de manera gràfica, permetent-vos identificar fàcilment els períodes de més i menys èxit de les vostres campanyes per optimitzar-les contínuament.",
  "os_analysis_heading_NB": "Anàlisi dels escaneigs per sistema operatiu",
  "os_analysis_paragraph_NB": "A més de saber on i quan, ara també coneixereu quin sistema operatiu prefereixen els vostres usuaris. Les nostres estadístiques inclouen el percentatge d'escaneigs realitzats amb diferents sistemes operatius, com Android, iOS, Windows, OS X, Linux i Chrome OS, proporcionant-vos una millor comprensió per guiar els vostres esforços de màrqueting.",
  "export_reports_heading_NB": "Exporta informes en format CSV o XLS",
  "export_reports_paragraph_NB": "La nostra pàgina d'estadístiques d'escaneig us ofereix la possibilitat d'exportar totes les dades mètriques esmentades anteriorment a un fitxer CSV o XLS, permetent-vos importar-lo fàcilment en programes de fulls de càlcul com Excel i compartir-lo amb facilitat.",
  "reset_scans_heading_NB": "Reinicia els teus escaneigs i comença de nou",
  "reset_scans_paragraph_NB": "Necessiteu reiniciar la vostra campanya o provar diferents estratègies? No hi ha problema. Amb QRFY, podeu reiniciar el comptador d'escaneigs a zero tantes vegades com necessiteu per millorar el vostre abast de màrqueting.",
  "all_data_heading_NB": "Tots les dades en un sol lloc",
  "all_data_paragraph_NB": "Voleu conèixer les estadístiques de diversos QRs? Aneu a la secció 'Estadístiques' que es troba al menú lateral esquerre. Allà podreu seleccionar els QRs d'interès o filtrar per carpeta, sistema operatiu, país o ciutat. Finalment, teniu l'opció d'exportar la informació tant en totals com en detalls, en format CSV o XLS.",
  "google_facebook_pixel_integration_NB": "Integració de píxels de Google i Facebook",
  "follow_customers_steps_NB": "Imagina tenir la capacitat de seguir cada pas que fan els teus clients quan interactuen amb els teus codis QR. Amb la nostra plataforma, ara podeu integrar fàcilment píxels de Google i Facebook als vostres QRs...",
  "benefits_NB": "Beneficis",
  "central_benefit_integration_NB": "El benefici central d'integrar píxels de Google i Facebook als vostres codis QR és l'optimització del seguiment de conversions...",
  "example_menu_promotion_NB": "Per exemple, imagineu que esteu promocionant un nou menú al vostre restaurant mitjançant un QR...",
  "how_to_use_NB1": "Com utilitzar",
  "integrate_pixel_steps_NB": "Per integrar el píxel de Google i/o Facebook al vostre QR i començar a fer un seguiment dels esdeveniments clau, seguiu aquests passos:",
  "step_1_NB": "Seleccioneu l'opció per crear o editar un QR a la nostra plataforma.",
  "step_2_NB": "A la secció de configuració avançada del QR, introduïu l'ID de seguiment de Google Analytics 4...",
  "step_3_NB": "Un cop introduïts els IDs necessaris, el procés de creació o edició del QR acaba com és habitual.",
  "step_4_NB": "Accediu a la plataforma de Google Analytics 4...",
  "step_5_NB": "Utilitzeu les dades recollides en plataformes externes per ajustar les vostres estratègies de màrqueting digital.",
  "simple_steps_summary_NB": "Amb aquests passos senzills, podreu integrar i treure el màxim profit del píxel de Google i Facebook als vostres QRs...",
  "templates_NB": "Plantilles",
  "qr_code_templates_description_NB": "Les plantilles de codis QR són una eina poderosa que permet als usuaris desar i reutilitzar dissenys personalitzats de codis QR...",
  "benefits_NB1": "Beneficis",
  "using_templates_advantages_NB": "L'ús de plantilles de codis QR té múltiples avantatges:",
  "time_savings_NB": "Estalvi de temps",
  "time_savings_description_NB": "No cal dissenyar cada codi QR des de zero. Simplement apliqueu una plantilla predeterminada per crear nous codis ràpidament.",
  "brand_consistency_NB": "Consistència de marca",
  "brand_consistency_description_NB": "Mantingueu una aparença consistent a través de tots els vostres codis QR, la qual cosa ajuda a enfortir el reconeixement de la vostra marca.",
  "simplicity_NB": "Senzillesa",
  "simplicity_description_NB": "Desa i accedeix fàcilment a les teves plantilles, facilitant la gestió de dissenys complexos.",
  "versatility_NB": "Versatilitat",
  "versatility_description_NB": "Les plantilles es poden utilitzar tant en la creació individual de codis QR com en la generació massiva, adaptant-se a diverses necessitats.",
  "how_to_use_NB2": "Com utilitzar",
  "how_to_create_templates_NB": "Com crear plantilles?",
  "step_1_access_templates_NB": "Accediu a la secció de plantilles des del menú vertical.",
  "step_2_create_template_NB": "Feu clic al botó 'Crear plantilla' per començar.",
  "step_3_enter_template_details_NB": "Introduïu un nom per a la plantilla i seleccioneu estils, colors i un marc.",
  "step_4_save_template_NB": "Feu clic a 'Desa' per desar la vostra nova plantilla.",
  "how_to_save_templates_NB": "Com desar plantilles?",
  "step_1_save_template_when_finished_NB": "A l'últim pas de creació del QR, trobareu una pestanya amb una casella de selecció al costat del text 'Desa plantilla quan acabis.'",
  "step_2_select_colors_styles_NB": "Seleccioneu colors, estils, un marc i un logo.",
  "step_3_finish_and_save_NB": "En fer clic a 'Acaba', no només haureu creat el vostre QR, sinó que també haureu desat el disseny d'aquest QR com a plantilla.",
  "application_of_templates_NB": "Aplicació de plantilles en la creació i edició de codis QR",
  "template_application_description_NB": "En crear o editar un codi QR, sempre podeu seleccionar una de les vostres plantilles a l'últim pas.",
  "consistent_visual_identity_NB": "L'ús de plantilles de codis QR facilita molt la gestió i el manteniment d'una identitat visual coherent.",
  "static_qrs_NB": "QRs estàtics",
  "static_qrs_description_NB": "Els codis QR estàtics són una eina eficient i versàtil per compartir informació digitalment...",
  "benefits_NB2": "Beneficis",
  "using_static_qrs_advantages_NB": "L'ús de codis QR estàtics té múltiples avantatges:",
  "content_stability_NB": "Estabilitat del contingut",
  "content_stability_description_NB": "Un cop creat, el contingut del codi QR estàtic roman constant, assegurant que la informació sempre estigui disponible.",
  "simplicity_of_creation_NB": "Senzillesa de creació",
  "simplicity_of_creation_description_NB": "Els codis QR estàtics són ràpids i fàcils de generar, ideals per a un accés ràpid a la informació.",
  "universal_compatibility_NB": "Compatibilitat universal",
  "universal_compatibility_description_NB": "Els codis QR estàtics són compatibles amb una àmplia gamma de dispositius i aplicacions de lectura.",
  "no_internet_required_NB": "Sense connexió a Internet requerida",
  "no_internet_required_description_NB": "No es requereix una connexió a Internet per accedir al contingut vinculat després de la seva generació.",
  "lower_complexity_NB": "Menor complexitat",
  "lower_complexity_description_NB": "Els codis QR estàtics són més senzills de gestionar i mantenir sense un sistema de gestió.",
  "reliability_NB": "Fiabilitat",
  "reliability_description_NB": "Els codis QR estàtics ofereixen una major fiabilitat i consistència en la entrega de la informació.",
  "information_security_NB": "Seguretat de la informació",
  "information_security_description_NB": "Els codis QR estàtics asseguren la integritat i seguretat de la informació vinculada.",
  "how_to_use_NB3": "Com utilitzar",
  "static_qrs_usage_description_NB": "Els codis QR estàtics són una manera ràpida i senzilla de compartir informació digitalment.",
  "step_1_choose_type_NB": "Escollir el tipus de QR estàtic: Decideix quin tipus d'informació vols compartir...",
  "step_2_add_information_NB": "Afegint la informació necessària: Afegeix la informació necessària...",
  "step_3_customize_qr_NB": "Personalització del codi QR: Personalitza el teu codi QR estàtic...",
  "step_4_download_qr_NB": "Descarrega del codi QR: Descarrega el teu codi QR estàtic en el format que millor s'adapti a les teves necessitats.",
  "NB-home": "Pàgina d'inici",
  "NB_types_of_qr_code": "Tipus de codi QR",
  "NB_website": "Lloc web",
  "NB_generate_list_of_links": "Generar una llista de codis QR de vincles",
  "NB_share_your": "Comparteix el teu",
  "NB_social_networks": "Xarxes socials",
  "NB_expand_audience": "Expandeix la teva audiència a les xarxes, compartint l'enllaç a les teves xarxes socials mitjançant un codi QR.",
  "NB_create_qr_code": "Crea un codi QR",
  "NB_image_alt": "Imatge del codi QR",
  "NB_where_to_use_qr_link_list": "On utilitzar la llista d'enllaços QR",
  "NB_simple_way_get_followers": "Una nova i senzilla manera d'obtenir seguidors a Twitter, Instagram, TikTok i moltes altres xarxes socials.",
  "NB_learn_about_uses_qrfy": "Aprèn sobre alguns dels múltiples usos de QRFY per a xarxes socials",
  "NB_get_new_followers": "Obté nous seguidors a les xarxes socials i expandeix l'abast del teu negoci, independentment del seu sector, utilitzant QRFY.",
  "NB_image_alt_generate": "Imatge de generació de codi QR",
  "NB_grow_in_networks": "Creix a les xarxes",
  "NB_create_campaign": "Crea la teva campanya, personalitza-la i difon-la on sigui que vagis amb un simple QR",
  "NB_social_media_qr": "El teu codi QR per a xarxes socials pot incloure enllaços a tots els teus canals, des de LinkedIn fins a Snapchat, Pinterest i Tumblr.",
  "NB_generate_qr_code": "Generar codi QR",
  "NB_personalize": "Personalitza",
  "NB_good_presentation": "No hi ha res com una bona presentació per tenir un major abast",
  "NB_customize_landing_page": "Personalitza la pàgina de destinació: fes-la atractiva per al públic, afegint imatges, els teus propis colors i una descripció i títol atractius, perquè la campanya doni fruits.",
  "NB_image_alt_personalize": "Imatge de codi QR personalitzat",
  "NB_flexibility": "Flexibilitat",
  "NB_qr_code_attractive_accessible": "El teu codi QR no només ha de ser atractiu, sinó que també ha de ser accessible",
  "NB_qrfy_flexible": "No et preocupis: QRFY és flexible i s'adapta a diferents dispositius, per atraure un públic més ampli.",
  "NB_image_alt_flexibility": "Imatge de codi QR flexible",
  "NB_to_update": "Per actualitzar",
  "NB_dont_worry_mistakes": "No et preocupis per cometre errors",
  "NB_update_or_replace_info": "Si trobes un error o vols reemplaçar o actualitzar la informació del teu enllaç, no et preocupis: totes les dades de la pàgina de destinació i fins i tot els enllaços a les diferents xarxes socials es poden modificar en qualsevol moment, sense haver de tornar a crear un codi QR.",
  "NB_image_alt_update": "Imatge d'actualització del codi QR",





















  "NB_all_plans_include": "Tots els plans inclouen:",
  "NB_image_alt_unlimited_dynamic_qr": "Imatge de codi QR dinàmic il·limitat",
  "NB_unlimited_dynamic_qr": "Codi QR dinàmic il·limitat",
  "NB_create_unlimited_qr": "Crea codis QR il·limitats i actualitza'ls quan vulguis en temps real.",
  "NB_image_alt_variety_qr_types": "Imatge de varietat de tipus de codis QR",
  "NB_variety_qr_types": "Varietat de tipus de codis QR",
  "NB_choose_from_multiple_qr_types": "Escull entre múltiples tipus de codis QR, com ara URL, PDF, Menú, i més.",
  "NB_image_alt_variety_download_formats": "Imatge de varietat de formats de descàrrega",
  "NB_variety_download_formats": "Varietat de formats de descàrrega",
  "NB_download_qr_formats": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "NB_image_alt_unlimited_members": "Imatge d'usuari il·limitat",
  "NB_unlimited_members": "Usuaris il·limitats",
  "NB_invite_users": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "NB_image_alt_complete_analytics": "Imatge d'analítica completa de QR",
  "NB_complete_qr_analytics": "Analítica completa de QR",
  "NB_get_qr_stats": "Obté estadístiques amb el nombre d'escaneges, ubicacions i dispositius d'usuari.",
  "NB_image_alt_qr_editing": "Imatge d'edició de QR",
  "NB_qr_editing_management": "Edició i gestió de QR",
  "NB_customize_qr": "Personalitza els teus QRs amb colors, fonts i el logotip que escullis, entre altres opcions.",
  "NB_image_alt_unlimited_scans": "Imatge d'escaneges il·limitades",
  "NB_unlimited_scans": "Es scans il·limitats",
  "NB_qr_unlimited_scans": "Els teus QRs es poden escanejar il·limitadament.",
  "NB_image_alt_bulk_creation": "Imatge de creació de QR en massa",
  "NB_bulk_creation_download": "Creació i descàrrega en massa",
  "NB_generate_multiple_qrs": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "NB_image_alt_google_facebook_pixel": "Imatge d'integració del píxel de Google i Facebook",
  "NB_google_facebook_pixel": "Integrar el píxel de Google i Facebook",
  "NB_track_qr_interaction": "Fes un seguiment de la interacció amb els teus QRs.",
  "NB_image_alt_premium_support": "Imatge de suport premium",
  "NB_premium_support": "Suport premium",
  "NB_qr_premium_support": "Els teus QRs es poden escanejar il·limitadament.",
  "NB_image_alt_cancel_whenever": "Imatge de cancel·lar quan vulguis",
  "NB_cancel_whenever": "Cancel·la quan vulguis",
  "NB_cancel_plan_anytime": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "NB_image_alt_custom_domain": "Imatge de domini personalitzat",
  "NB_custom_domain": "Domini personalitzat",
  "NB_customize_qr_domain": "Fes un seguiment de la interacció amb els teus QRs.",
  "NB_homepage": "Pàgina d'inici",
  "NB_types_of_qr": "Tipus de codi QR",
  "NB_generate_vcard_qr": "Generar un codi QR vCard Plus",
  "NB_share_business_card": "Comparteix la teva",
  "NB_business_card": "targeta de visita",














  "NB_new_way_to_share_contact": "Una nova manera de compartir la teva informació de contacte, més completa que la targeta de visita tradicional.",
  "NB_create_qr": "Crear codi QR",
  "NB_vcard_image_alt": "Imatge de codi QR vCard Plus",
  "NB_learn_about_vcard_plus": "Coneix alguns dels múltiples usos del codi QR vCard Plus",
  "NB_expand_data_description": "Pots ampliar les teves dades, mostrant més detalls de contacte, incloent l'opció de desar-les al dispositiu, perquè la gent les tingui disponibles quan les necessiti.",
  
  "NB_bring_your_ideas": "Dóna vida a les teves idees amb un codi QR vCard Plus!",
  "NB_expand_references": "Amplia les referències de la teva targeta de visita amb QRFY, ja siguis un artista, un empresari o un professional en qualsevol camp.",
  "NB_create": "Crear",
  "NB_share_more": "Comparteix molt més",
  "NB_traditional_business_cards": "Les targetes de visita tradicionals només tenien adreça, número de telèfon i correu electrònic. Amb el codi QR, ara pots afegir la teva imatge de perfil, la teva ubicació i les URL de les teves xarxes socials i lloc web.",
  
  "NB_customize_to_your_liking": "Personalitza-ho al teu gust",
  
  "NB_you_wont_leave_anyone_out": "No deixaràs ningú fora",
  "NB_qr_code_accessibility": "El teu codi QR no només ha de ser atractiu, sinó que també ha de ser accessible. No et preocupis: QRFY és flexible i s'adapta a diferents dispositius, per atraure un públic més ampli.",
  "NB_ease": "Facilitat",
  "NB_easy_to_use": "Fàcil d'usar",
  "NB_speed_of_current_times": "És de coneixement comú que ningú es pren la molèstia d'afegir manualment un contacte al seu dispositiu. Tenint en compte la velocitat dels temps actuals, hem afegit l'opció de desar amb un sol clic al dispositiu, per evitar la pèrdua de la teva informació.",
  
  "NB_dont_worry_about_mistakes": "No et preocupis per cometre errors",
  "NB_modify_data_anytime": "Si trobes un error o vols reemplaçar o actualitzar la teva informació de contacte, no et preocupis: totes les dades es poden modificar en qualsevol moment sense generar un nou codi QR.",
  
  "NB_unlimited_dynamic_qr_description": "Crea codis QR il·limitats i actualitza'ls quan vulguis en temps real.",
  "NB_variety_of_qr_types": "Varietat de tipus de codis QR",
  "NB_variety_of_qr_types_description": "Escull entre múltiples tipus de codis QR, com ara URL, PDF, Menú, i més.",
  "NB_variety_of_download_formats": "Varietat de formats de descàrrega",
  "NB_variety_of_download_formats_description": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "NB_unlimited_members_description": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "NB_complete_qr_analytics_description": "Obté estadístiques amb el nombre d'escaneges, ubicacions i dispositius d'usuari.",
  "NB_qr_editing_and_management": "Edició i gestió de QR",
  "NB_qr_editing_and_management_description": "Personalitza els teus QRs amb colors, fonts i el logotip que escullis, entre altres opcions.",
  "NB_unlimited_scans_description": "Els teus QRs es poden escanejar il·limitadament.",
  "NB_bulk_creation_and_download": "Creació i descàrrega en massa",
  "NB_bulk_creation_and_download_description": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "NB_integrate_google_and_facebook_pixel": "Integrar el píxel de Google i Facebook",
  "NB_integrate_google_and_facebook_pixel_description": "Fes un seguiment de la interacció amb els teus QRs.",
  "NB_premium_support_description": "Obté assistència prioritària per a les necessitats del teu codi QR.",
  "NB_cancel_whenever_you_want": "Cancel·la quan vulguis",
  "NB_cancel_whenever_you_want_description": "Tens la llibertat de cancel·lar la teva subscripció en qualsevol moment.",
  "NB_custom_domain_description": "Utilitza un domini personalitzat per als teus codis QR.",
  
  "NB_generate_pdf_qr_code": "Generar un codi QR en PDF",
  "NB_share_your_pdf": "Comparteix el teu PDF",
  "NB_pdf_qr_description": "Utilitza aquesta funció per compartir el teu fitxer PDF. Una manera ràpida i fàcil d'ampliar el teu material imprès: catàlegs, fulletons, menús, llibres, instruccions i molt més, disponibles per als teus clients amb un escaneig.",
  
  "NB_learn_about_pdf_qr_uses": "Coneix alguns dels múltiples usos del PDF QR",
  "NB_pdf_qr_description1": "Catàlegs, fulletons, menús, llibres, instruccions i molt més, disponibles per als teus clients amb un",
  
  "NB_carry_out_your_ideas_with_pdf_qr": "Realitza totes les teves idees amb PDF QRFY!",
  "NB_customize_your_qr_code": "Personalitza el teu codi QR en minuts i millora l'experiència dels teus clients.",
  
  "NB_information_in_single_scan": "Tota la informació que importa en un sol escaneig",
  "NB_share_documents_pdf": "En compartir documents en format PDF, ofereixes als teus clients una manera fàcil d'accedir a la informació clau. Independentment del sector de la teva empresa, aquesta opció et permetrà ampliar l'accessibilitat dels teus productes i serveis difonent fàcilment textos que anteriorment es trobaven impresos.",
  "NB_give_personal_touch": "Dóna un toc personal a la teva pàgina",
  "NB_customize_landing_page1": "Personalitza la pàgina d'inici que inclou el teu codi QR, dóna-li el teu toc personal o l'estètica de la teva empresa, escollint la presentació, colors, descripció del lloc i il·lustracions per millorar l'experiència de l'usuari.",
  
  "NB_qr_code_accessible": "El teu codi QR no només ha de ser atractiu, sinó que també ha de ser accessible. No et preocupis: QRFY és flexible i s'adapta a diferents dispositius, per atraure un públic més ampli.",
  
  "NB_replace_information_links": "Si trobes un error en el teu QR o PDF de destinació, no et preocupis: la informació i els enllaços es poden reemplaçar en qualsevol moment, sense necessitat de crear un nou codi QR de nou.",
  
  "NB_all_plans_include1": "Tots els plans inclouen:",
  "NB_unlimited_dynamic_qr1": "Codi QR dinàmic il·limitat",
  "NB_create_unlimited_qrs1": "Crea codis QR il·limitats i actualitza'ls quan vulguis en temps real.",
  "NB_variety_of_qr_types1": "Varietat de tipus de codis QR",
  "NB_choose_multiple_qr_types1": "Escull entre múltiples tipus de codis QR, com ara URL, PDF, Menú, i més.",
  "NB_variety_of_download_formats1": "Varietat de formats de descàrrega",
  "NB_download_qr_in_multiple_formats1": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "NB_unlimited_members1": "Usuaris il·limitats",
  "NB_invite_users_to_collaborate1": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "NB_complete_qr_analytics1": "Analítica completa de QR",
  "NB_get_statistics_with_scans1": "Obté estadístiques amb el nombre d'escaneges, ubicacions i dispositius d'usuari.",
  "NB_qr_editing_and_management1": "Edició i gestió de QR",
  "NB_customize_qrs_with_options1": "Personalitza els teus QRs amb colors, fonts i el logotip que escullis, entre altres opcions.",
  "NB_unlimited_scans1": "Es scans il·limitats",
  "NB_qrs_can_be_scanned_unlimitedly1": "Els teus QRs es poden escanejar il·limitadament.",
  "NB_bulk_creation_and_download1": "Creació i descàrrega en massa",
  "NB_generate_multiple_qrs_with_csv1": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "NB_integrate_google_facebook_pixel1": "Integrar el píxel de Google i Facebook",
  "NB_track_interaction_with_qrs1": "Fes un seguiment de la interacció amb els teus QRs.",
  "NB_premium_support1": "Suport Premium",
  "NB_unlimited_scans_description1": "Els teus QRs es poden escanejar il·limitadament.",
  "NB_cancel_whenever_you_want1": "Cancel·la quan vulguis",
  "NB_custom_domain1": "Domini personalitzat",




























  "HomepageNB": "Pàgina d'inici",
  "TypesOfQRCodeNB": "Tipus de codi QR",
  "WebsiteNB": "Lloc web",
  "GenerateApplicationQRCodeNB": "Genera un codi QR d'aplicació",
  "ShareAppsNB": "Comparteix aplicacions",
  "MarketingTacticNB": "Una gran tàctica de màrqueting per al teu negoci: proporciona als teus clients una manera fàcil d'instal·lar aplicacions escanejant un sol codi QR.",
  "CreateQRCodeNB": "Crea codi QR",
  "QRCodeAltTextNB": "Codi QR per a aplicacions",
  "LearnAboutApplicationQRNB": "Aprèn sobre alguns dels múltiples usos del codi QR d'aplicació",
  "MultipleUsesDescriptionNB": "Des de la plataforma de descàrrega que escullis, pots oferir als teus clients tot tipus d'aplicacions: des de cupons de descompte fins a centres de programació, d'aplicacions de fitness a serveis financers, les possibilitats són infinites.",
  "LearnAboutAppStoreQRNB": "Aprèn sobre les possibilitats que ofereix el codi QR d'App Store",
  "ClientInstallationEaseNB": "Facilita als teus clients la instal·lació d'aplicacions, sigui quina sigui l'àrea del teu negoci o empresa.",
  "CreateNB": "Crear",
  "ShareAppsNB1": "Comparteix jocs i altres aplicacions",
  "UniqueQRDescriptionNB": "QR App et permet proporcionar als teus clients un codi QR únic per a totes les botigues d'aplicacions. Una manera ràpida i accessible de distribuir la teva aplicació, en la qual cada client pot escollir quina plataforma utilitzar per descarregar l'aplicació i compartir-la de manera segura.",
  "GenerateQRNB": "Genera codi QR",
  "PersonalizeNB": "Personalitza",
  "CustomizeItNB": "Personalitza-ho al teu gust",
  "LandingPageCustomizationNB": "Depèn de tu personalitzar la pàgina de destinació: afegeix la descripció i la informació de l'aplicació, vincula-les, selecciona el disseny i els colors, perquè sigui atractiva i accessible per als teus clients.",
  "FlexibilityNB": "Flexibilitat",
  "NoOneLeftOutNB": "No deixaràs a ningú fora",
  "QRAccessibilityNB": "El teu codi QR no només ha de ser atractiu, sinó que ha de ser accessible. No et preocupis: QRFY és flexible i s'adapta a diferents dispositius. Fins i tot pots escollir la botiga d'aplicacions on vols que el client accedeixi a la descàrrega.",
  "ToUpdateNB": "Per actualitzar",
  "NoWorryAboutMistakesNB": "No et preocupis per cometre errors",
  "UpdateInfoNB": "Si trobes un error en el teu QR o URL de destinació, no et preocupis: la informació i els enllaços es poden substituir en qualsevol moment, sense necessitat de crear un nou codi QR.",
  "AllPlansIncludeNB": "Tots els plans inclouen:",
  "UnlimitedDynamicQRNB": "QR dinàmic il·limitat",
  "UnlimitedQRSDescriptionNB": "Crea QRs il·limitats i actualitza'ls sempre que vulguis en temps real.",
  "VarietyOfQRTypesNB": "Varietat de tipus de QR",
  "QRTypesDescriptionNB": "Tria entre múltiples tipus de QR, com URL, PDF, Menú, i més.",
  "VarietyOfDownloadFormatsNB": "Varietat de formats de descàrrega",
  "DownloadFormatsDescriptionNB": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "UnlimitedMembersNB": "Membres il·limitats",
  "UnlimitedMembersDescriptionNB": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "CompleteQRAnalyticsNB": "Anàlisi completa del QR",
  "AnalyticsDescriptionNB": "Obté estadístiques amb el nombre d'escanejos, ubicacions i dispositius d'usuari.",
  "QREditingAndManagementNB": "Escriptura i gestió de QR",
  "EditingDescriptionNB": "Personalitza els teus QRs amb colors, tipografies i el logotip que escullis, entre altres opcions.",
  "UnlimitedScansNB": "Escanejos il·limitats",
  "UnlimitedScansDescriptionNB": "Els teus QRs es poden escanejar il·limitadament.",
  "BulkCreationAndDownloadNB": "Creació i descàrrega a granel",
  "BulkCreationDescriptionNB": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "IntegrateGoogleAndFacebookPixelNB": "Integra el píxel de Google i Facebook",
  "PixelIntegrationDescriptionNB": "Fes un seguiment de la interacció amb els teus QRs.",
  "PremiumSupportNB": "Suport Premium",
  "PremiumSupportDescriptionNB": "Obtén assistència sempre que necessitis ajuda.",
  "CancelWheneverNB": "Cancel·la quan vulguis",
  "CancelDescriptionNB": "Cancel·la fàcilment el teu pla en qualsevol moment.",
  "CustomDomainNB": "Domini personalitzat",
  "DomainDescriptionNB": "Utilitza el teu propi domini per fer un seguiment de les interaccions amb els teus QRs.",

  "GenerateAppsQRCodeNB": "Genera un codi QR d'aplicacions",
  "ShareImageGalleryNB": "Comparteix una galeria d'imatges",
  "ShareGalleryDescriptionNB": "Ara pots compartir tota una galeria d'imatges amb un simple escaneig!",

  "LearnAboutUsesOfWebsiteQRNB": "Aprèn sobre alguns dels múltiples usos del codi QR de lloc web",
  "ExpandBusinessReachNB": "No importa quin sigui el teu sector: expandeix l'abast del teu negoci millorant l'experiència dels teus clients mitjançant un accés directe i ràpid a les teves URL d'interès.",

  "BringIdeasToLifeNB": "Dóna vida a les teves idees amb la galeria d'imatges!",
  "CreateCustomizeLaunchNB": "Crea, personalitza i prepara't per llançar la campanya publicitària perfecta.",

  "SelectImagesToShareNB": "Selecciona les imatges per compartir",
  "ImageGalleryAllowsAddImagesNB": "La galeria d'imatges et permetrà afegir totes les imatges que vulguis. Promou els teus esdeveniments, productes, creacions artístiques, aliments, ubicacions i molt més, mostrant el millor de la teva empresa o projecte amb un simple escaneig.",
  "GenerateQRCodeNB": "Genera codi QR",

  "LetsDoItNB": "Fem-ho!",
  "CustomizeGalleryLookNB": "Dona a la pàgina de destinació de la teva galeria d'imatges un aspecte atractiu personalitzant la seva aparença, colors, marcs, descripció, etc.",

  "NoOneMissCampaignNB": "Ningú es perdrà la teva campanya publicitària!",
  "QRCodeAvailableForAnyDeviceNB": "El teu codi QR estarà disponible per a qualsevol dispositiu, ja sigui tauleta, PC o smartphone.",
  "AdaptationNB": "Adaptació",
  "AdaptGalleryFormatNB": "Adapta el format de la teva galeria segons les teves preferències",
  "ModifyAppearanceAccordingToStyleNB": "Pots modificar l'aparença segons el teu estil, mostrant les imatges verticalment o horitzontalment, afegint colors, un títol, una descripció i fins i tot un enllaç a la teva pàgina web.",

  "DontBeAfraidToMakeMistakesNB": "No tinguis por de cometre errors",
  "ModifyInformationWithoutNewQRNB": "Pots modificar la informació i substituir o eliminar imatges sempre que vulguis, sense crear un nou codi QR.",

  "UnlimitedDynamicQRDescNB": "Crea QRs il·limitats i actualitza'ls sempre que vulguis en temps real.",

  "VarietyOfQRTypesDescNB": "Tria entre múltiples tipus de QR, com URL, PDF, Menú, i més.",

  "VarietyOfDownloadFormatsDescNB": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",

  "UnlimitedMembersDescNB": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "CompleteQRAnalyticsDescNB": "Obté estadístiques amb el nombre d'escanejos, ubicacions i dispositius d'usuari.",



  "QREditingAndManagementDescNB": "Personalitza els teus codis QR amb colors, tipografies i el logotip que triïs, entre altres opcions.",
  
  "UnlimitedScansDescNB": "Els teus codis QR es poden escanejar de manera il·limitada.",
  "BulkCreationAndDownloadDescNB": "Genera múltiples codis QR amb CSV o REST API i obtén-los en una sola descàrrega.",
  "IntegrateGoogleFacebookPixelNB": "Integra Google i Facebook pixel",
  "IntegrateGoogleFacebookPixelDescNB": "Fes un seguiment de la interacció amb els teus codis QR.",
  "PremiumSupportDescNB": "Obteniu assistència prioritària per a les vostres necessitats de codis QR.",

  "CancelWheneverDescNB": "Cancel·la la teva subscripció fàcilment en qualsevol moment.",

  "CustomDomainDescNB": "Crea un domini personalitzat per als teus codis QR.",

  "BusinessNB": "Negocis",
  "CitiesAndCulturesNB": "Ciutats i Cultures",
  "QRCodesForCitiesAndCulturesNB": "Codis QR per a Ciutats i Cultures",
  "IntegratingQRCodesDescriptionNB": "Integra codis QR en la cultura de la teva ciutat per a una millor implicació.",
  "GetStartedNowNB": "Comença ara",
  "ExploreTheCharmOfNorthCityNB": "Descobreix l'encant de North City",
  "NorthCityDescriptionNB": "Descobreix els aspectes únics i la importància històrica de North City.",

  "ExploreUrbanHeritageNB": "Explora el patrimoni urbà",
  "UrbanHeritageDescriptionNB": "Endinsa't en la rica història dels monuments urbans.",

  "MoreInfoNB": "Més informació",
  "EventQRCodeNB": "Codi QR per a esdeveniments",
  "CreateCommunityExperiencesNB": "Crea experiències comunitàries",
  "CommunityExperiencesDescriptionNB": "Involucra la comunitat mitjançant experiències interactives.",

  "DiscoverTheCityFromYourMobileNB": "Descobreix la ciutat des del teu mòbil",
  "AppsQRCodeDescriptionNB1": "Accedeix a informació i serveis de la ciutat mitjançant aplicacions mòbils.",







  "CreateManageMonitorYourQRCodesNB": "Crea, gestiona i monitoritza els teus codis QR",
  "DesignImpressiveQRCodesNB": "Dissenya codis QR impressionants per a diverses necessitats.",
  "MP3QRCodeNB": "Codi QR MP3",
  "StoriesThatResonateInTheCityNB": "Històries que ressonen a la ciutat",
  "MP3QRCodeDescriptionNB": "Comparteix experiències d'àudio relacionades amb històries de la ciutat.",

  "TailorMadeVirtualToursNB": "Visites virtuals fetes a mida",
  "VideoQRCodeDescriptionNB11": "Crea visites virtuals amb contingut de vídeo atractiu.",
  "CouponQRCodeNB": "Codi QR de cupons",
  "ExcitingOffersForTheVisitorsNB": "Ofertes emocionants per als visitants",
  "CouponQRCodeDescriptionNB": "Ofereix descomptes i ofertes als visitants a través de codis QR.",
  "SocialMediaQRCodeNB": "Codi QR de xarxes socials",
  "StayConnectedWithTheCityNB": "Mantingueu-vos connectat amb la ciutat",
  "SocialMediaQRCodeDescriptionNB": "Enllaça les teves xarxes socials amb esdeveniments i actualitzacions de la ciutat.",
  "KeyFeaturesNB": "Característiques clau",
  "UnlimitedQRcodesNB": "Codis QR il·limitats",
  "CreateUnlimitedQRCodesNB": "Crea codis QR il·limitats per a les teves necessitats.",
  "VarietyOfTypesNB": "Varietat de tipus",
  "CreateVariousTypesNB": "Crea diversos tipus de codis QR per a diferents aplicacions.",
  "VarietyOfDownloadOptionsNB": "Varietat d'opcions de descàrrega",
  "DownloadInMultipleFormatsNB": "Descarrega els teus codis QR en múltiples formats.",

  "ShareWithUnlimitedMembersNB": "Comparteix codis QR amb membres il·limitats del teu equip.",
  "CompleteAnalyticsNB": "Anàlisi complet",
  "AccessFullAnalyticsNB": "Accedeix a l'anàlisi complet de tots els teus codis QR.",
  "EditYourQRCodesNB": "Edita els teus codis QR",
  "EditQRCodesAnytimeNB": "Edita els teus codis QR en qualsevol moment per mantenir-los actualitzats.",

  "GetSupportAnytimeNB": "Obteniu suport en qualsevol moment amb el nostre pla premium.",
  "CancelAnytimeNB": "Cancel·la en qualsevol moment",
  "NoContractsNB": "Sense contractes, cancel·la en qualsevol moment sense comissions.",

  "BrandYourQRCodesNB": "Marca els teus codis QR amb un domini personalitzat.",

  "MusiciansAndArtistsNB": "Músics i artistes",
  "QRCodesForMusiciansAndArtistsNB": "Codis QR per a músics i artistes",
  "IncorporatingQRCodesDescriptionNB": "Incorporar codis QR com a músic o artista obre un ventall de possibilitats, especialment quan es tracta de promocionar la teva música i esdeveniments. Explora noves perspectives amb aquestes suggerències de codis QR per maximitzar les teves estratègies de màrqueting.",

  "MeetTheStormsNB": "Coneix The Storms",
  "MeetTheStormsDescriptionNB": "Imagina un món on les teves melodies arriben més lluny i els teus espectacles brillen més. The Storms, tot i que no existeixen en el món real, simbolitzen una porta oberta per a artistes com tu. Descobreix maneres innovadores d'utilitzar els codis QR en la teva estratègia de màrqueting, facilitant una promoció efectiva i una connexió més gran amb la teva audiència.",

  "BeHeardInAnyCornerNB": "Fes-te sentir en qualsevol racó",
  "MP3QRCodeDescriptionNB1": "Destaca en el competitiu món de la música portant el codi QR MP3 a la teva targeta de visita. Ofereix mostres de la teva música instantàniament als possibles oients, de manera que quan escanegen accedeixin a un reproductor MP3 integrat, permetent-los gaudir de la teva música al moment. Experimenta com aquest codi QR revoluciona la forma de compartir el teu art.",

  "LinkListingQRCodeNB": "Codi QR d'enllaç de llistat",
  "ConnectWithYourAudienceNB": "Connecta amb la teva audiència de manera efectiva",
  "LinkListingQRCodeDescriptionNB": "Optimitza la promoció de la teva música i espectacles, estalviant temps i esforç. Utilitza el codi QR d'enllaç de llistat als esdeveniments perquè els teus seguidors et trobin fàcilment a plataformes com Twitter i Facebook. Una eina única per consolidar la teva presència digital i enfortir la connexió amb la teva audiència.",










  "TurnYourPerformancesIntoUnforgettableExperiencesNB": "Converteix les teves actuacions en experiències inoblidables",
  "EventQRCodeDescriptionNB": "Facilita l'assistència als teus espectacles amb el Codi QR d'Esdeveniments en els cartells. Comparteix detalls de les dates, horaris i ubicacions dels teus futurs concerts amb una simple escanejada. Assegura una major assistència i fidelitat, oferint als teus seguidors una experiència musical completa. Descobreix com aquest codi QR millora la promoció dels teus esdeveniments i augmenta la qualitat dels teus concerts.",

  "EnhanceYourMusicalPresenceNB": "Millora la teva presència musical",
  "FeedbackQRCodeDescriptionNB11": "Incentiva ressenyes positives i construeix la teva reputació musical. Motiva la teva audiència a donar la seva opinió amb el Codi QR de Feedback en les publicacions. Utilitza aquest feedback per afinar la teva actuació escènica i elevar la teva música a nous nivells. Descobreix com aquest codi QR es converteix en una eina clau per construir una imatge artística sòlida.",

  "ShareExclusiveMomentsNB": "Comparteix moments exclusius",
  "VideoQRCodeDescriptionNB1": "Fes el teu material encara més atractiu amb el Codi QR de Vídeo. Ofereix accés a contingut exclusiu, des d'escenes entre bastidors fins a gravacions úniques. Comparteix una varietat de contingut en un sol lloc, mantenint els teus seguidors connectats a les teves últimes creacions. Descobreix com aquest codi QR et permet oferir una experiència multimèdia única als teus fans.",

  "PhotographersAndVideographersNB": "Fotògrafs i Videògrafs",
  "QRCodesForPhotographersAndVideographersNB": "Codis QR per a Fotògrafs i Videògrafs",
  "FusingQRCodesDescriptionNB": "Fusió de codis QR obre noves maneres de promocionar el teu treball i connectar amb la teva audiència. Explora idees innovadores per utilitzar els codis QR de manera efectiva.",

  "ExploreJHPPhotographerNB": "Explora JHP Photographer",
  "ExploreJHPPhotographerDescriptionNB": "Descobreix com JHP Photographer està utilitzant la tecnologia per revolucionar la indústria de la fotografia.",
  "ImageGalleryQRCodeNB": "Codi QR de Galeria d'Imatges",
  "ElevateYourPortfolioNB": "Eleva el teu portafoli",
  "ImageGalleryQRCodeDescriptionNB": "Mostra el teu treball amb un codi QR dedicat que enllaça directament amb la teva galeria d'imatges.",

  "ExpandYourOnlineCommunityNB": "Expandeix la teva Comunitat en Línia",
  "LinkListingQRCodeDescriptionNB1": "Utilitza un codi QR per connectar fàcilment la teva audiència amb les teves plataformes de xarxes socials.",
  "AwakenCuriosityWithExclusiveOffersNB": "Desperta la Curiositat amb Ofertes Exclusives",
  "CouponQRCodeDescriptionNB1": "Ofereix ofertes especials a través d'un codi QR que es pot escanejar per obtenir descomptes.",

  "DesignImpressiveQRCodesDescriptionNB1": "Dissenya codis QR impressionants que s'ajustin al teu estil amb colors personalitzats, logotips i marcs.",
  "BusinessQRCodeNB": "Codi QR d'Empresa",
  "StandOutWithCompleteInformationNB": "Destaqueu amb Informació Completa",
  "BusinessQRCodeDescriptionNB": "Crea un codi QR que conté tota la informació de la teva empresa en una sola escanejada.",

  "HoneYourSkillsWithDirectInsightsNB": "Perfecciona les teves Habilitats amb Informació Directa",
  "FeedbackQRCodeDescriptionNB1": "Recull feedback fàcilment amb un codi QR que dirigeix la teva audiència a una enquesta.",

  "RepairsAndHomeMaintenanceNB": "Reparacions i Manteniment de la Llar",
  "QRCodesForHomeRepairServicesNB": "Codis QR per a Serveis de Reparació de la Llar",
  "IntegratingQRCodesDescriptionNB1": "Integrar codis QR a la teva empresa de manteniment i reparació de la llar proporciona beneficis significatius destacant els teus serveis per captar l'atenció de nous clients. Explora enfocaments innovadors per implementar codis QR i enforteix la teva estratègia de màrqueting.",

  "ExploreBuilderConstructionNB": "Explora Builder Construction",
  "BuilderConstructionDescriptionNB": "Encara que Builder Construction no representa un servei real de manteniment i reparació de la llar, podria ser la teva empresa de fontaneria o electricitat. Incloent codis QR en la teva estratègia de màrqueting, promous els teus serveis de manera efectiva, augmentant la teva visibilitat i simplificant la gestió de consultes potencials. Descobreix idees innovadores per portar el teu negoci al següent nivell.",
  "OpenAVirtualWindowToYourServicesNB": "Obre una finestra virtual als teus serveis",
  "BusinessQRCodeDescriptionNB1": "Aprofita el Codi QR d'Empresa per crear una vitrina virtual en el teu vehicle de treball. Inclou imatges de projectes destacats, dades de contacte, horaris d'obertura i un enllaç directe al teu catàleg de serveis en línia. Dóna als transeünts accés instantani a una representació visual de la teva experiència i habilitats, i impulsa la teva presència amb una vitrina mòbil.",

  "PDFQRCodeNB": "Codi QR de PDF",
  "SimplifyQuotesInRealTimeNB": "Simplifica els Pressupostos en Temps Real",
  "PDFQRCodeDescriptionNB": "Integra el Codi QR de PDF en els teus materials de màrqueting físics. Els clients potencials poden escanejar el codi per accedir a un PDF actualitzat amb tarifes i detalls dels serveis. Això agilitza el procés de pressupost, permetent als clients obtenir informació detallada al moment i facilitant la presa de decisions.",
  "VideoQRCodeNB": "Codi QR de Vídeo",
  "CreateAVirtualAcademyForClientsNB": "Crea una Acadèmia Virtual per a Clients",
  "VideoQRCodeDescriptionNB111": "Amb el Codi QR de Vídeo, transforma els teus tutorials en una valuosa acadèmia virtual. A més de consells de reparació de la llar, ofereix contingut educatiu sobre manteniment preventiu. Converteix la teva experiència en una guia interactiva i educativa perquè els teus clients puguin convertir-se en experts en el manteniment de la llar, i afrontar problemes menors per si mateixos.",

  "CreateManageAndMonitorYourQRCodesNB": "Crea, gestiona i monitoritza els teus codis QR",
  "DesignImpressiveQRCodesDescriptionNB": "Dissenya codis QR impressionants que s'ajustin al teu estil. Afegeix el teu toc personal amb colors, logotips i marcs.",
  "FeedbackQRCodeNB1": "Codi QR de Feedback",
  "EncourageActiveCustomerParticipationNB": "Fomenta la Participació Activa del Client",
  "FeedbackQRCodeDescriptionNB": "Incorpora el Codi QR de Feedback a les teves factures i materials promocionals. Anima els clients a escanejar el codi per proporcionar feedback i obtenir descomptes exclusius en futurs serveis. Aquesta estratègia no només recull ressenyes valuoses sinó que també promou la lleialtat del client. Incentiva els teus clients a ser una part activa en la millora contínua dels teus serveis.",
  "AppsQRCodeNB1": "Codi QR d'Aplicacions",
  "OfferExclusiveDiscountsThroughTheAppNB": "Ofereix Descomptes Exclusius a Través de l'Aplicació",
  "AppsQRCodeDescriptionNB11": "Promou descomptes especials o serveis exclusius a través del Codi QR d'Aplicacions. Els clients que escanegen el codi i instal·len la teva aplicació poden accedir a ofertes limitades, creant un incentiu addicional per utilitzar els teus serveis i millorar la retenció de clients. Dóna als teus clients una experiència exclusiva a través de la teva aplicació mòbil.",
  "Event_QR_Code_NB": "Codi QR d'Esdeveniments",

  "Increase_visibility_NB": "Augmenta la visibilitat del teu negoci",
  "StrengthenTheDigitalCommunityNB": "Enforteix la comunitat digital",
  "PersonalizeTheEducationalExperienceNB": "Personalitza l'experiència educativa",













  "EventManagementNB": "Gestió d'esdeveniments",
  "QRCodesForEventManagementNB": "Codis QR per a la gestió d'esdeveniments",
  "IntegratingQRCodesDescriptionNB22": "Integrar codis QR a la teva empresa de gestió d'esdeveniments és altament beneficiós, especialment quan busques optimitzar els procediments de planificació d'esdeveniments. Descobreix noves inspiracions perquè el teu negoci pugui aprofitar aquestes idees de codis QR.",

  "GetToKnowAlwaysTogetherNB": "Coneix Always together",
  "AlwaysTogetherDescriptionNB": "Encara que Always together no és una empresa de gestió d'esdeveniments real, imagina com podria coordinar els teus esdeveniments corporatius o fires comercials implementant codis QR. Aquests no només simplifiquen els processos, sinó que ofereixen maneres innovadores d'interactuar amb el públic. Descobreix les moltes maneres creatives d'utilitzar codis QR i aprèn com implementar-los al teu negoci.",

  "FacilitatePromotionNB": "Facilita la promoció dels teus esdeveniments",
  "EventQRCodeDescriptionNB22": "Fes que la informació del teu esdeveniment arribi al teu públic ràpidament i fàcilment. Integra el Codi QR d'Esdeveniments als teus materials promocionals perquè els interessats puguin escanejar i desar els detalls crucials, com ara la data, l'hora i la ubicació. Personalitza un botó per dirigir els usuaris al teu lloc web i actualitza la informació en cas de canvis inesperats sense necessitat de reimprimir.",

  "EnhanceVisualCreativityNB": "Millora la teva creativitat visual",
  "ImageGalleryQRCodeDescriptionNB22": "Ressalta la diversitat dels teus esdeveniments amb el Codi QR de la Galeria d'Imatges, mostrant una àmplia gamma d'experiències, des de celebracions elegants fins a esdeveniments temàtics vibrants. Presenta visualment els teus assoliments més notables amb imatges captivadores, enriquint el teu portafoli amb una presentació dinàmica i atractiva.",

  "ExpandNetworkNB": "Expandeix la teva xarxa de contactes de manera eficient",
  "VcardPlusQRCodeDescriptionNB": "Evita que les teves targetes de visita siguin oblidades incorporant el Codi QR vCard Plus. Simplifica el procés perquè els teus contactes puguin escanejar i desar tota la teva informació amb un sol gest. Mantingues les teves dades actualitzades sense imprimir noves targetes, assegurant una xarxa expandida sense esforç.",

  "ManageMonitorQRCodesNB": "Crea, gestiona i supervisa els teus codis QR",

  "FeedbackQRCodeNB22": "Codi QR de Feedback",
  "OptimizeEventsNB": "Optimitza els teus esdeveniments i serveis",
  "FeedbackQRCodeDescriptionNB22": "Impulsa la millora contínua dels teus esdeveniments i serveis integrant el Codi QR de Feedback. Facilita que els teus assistents comparteixin comentaris detallats, valoracions i avaluïn diversos aspectes escanejant el codi en punts clau de l'esdeveniment. Amb el Codi QR de Feedback, rep opinions valuoses directament a la teva safata d'entrada, evitant les molèsties de les enquestes en paper.",

  "IncreasePresenceNB": "Augmenta la teva presència a les plataformes socials",
  "LinkListingQRCodeDescriptionNB22": "Enforteix la interacció digital amb el teu públic incorporant el Codi QR de Llistat d'Enllaços. Escanejant-lo, els teus clients accediran instantàniament a un catàleg de tots els teus perfils socials, simplificant la connexió i generant un creixement significatiu dels teus seguidors. Impulsa la teva presència a plataformes com Facebook, Twitter i Instagram, i consolida el teu impacte digital.",

  "BusinessConsultantsNB": "Consultors empresarials",
  "QRCodesForBusinessConsultantsNB": "Codis QR per a consultors empresarials",
  "IntegratingQRCodesDescriptionlNB": "Integrar codis QR a la teva consultoria és una estratègia beneficiosa per destacar l'experiència i el coneixement del teu negoci. Troba inspiració perquè la teva agència o consultoria innovi amb aquestes idees de codis QR i optimitza la teva presència al mercat.",
  "BusinessQRCodeDescriptionlNB": "El Codi QR Empresarial transforma la manera com la teva consultoria interactua amb clients potencials. Oferint accés instantani al teu horari i opcions de contacte, facilites que els clients obtinguin informació sobre la teva consultoria en qualsevol moment.",
  "VcardPlusQRCodeDescriptionlNB": "En un entorn on les connexions són clau, el Codi QR vCard Plus no només facilita l'intercanvi d'informació de contacte, sinó que també agilita la connexió interpersonal. Permetent als clients desar fàcilment les teves dades, ajudes a construir relacions més fortes facilitant la comunicació i col·laboració contínua.",
  "PDFQRCodeDescriptionlNB": "Incorporant el Codi QR de PDF ofereixes als teus clients accés instantani a recursos clau amb informació rellevant i actualitzada. Aquest enfocament interactiu no només informa sobre els teus serveis, sinó que també proporciona als teus clients les eines per prendre decisions estratègiques i fer avaluacions més profundes.",

  "DiscoverSmartBankNB": "Descobreix Smart Bank",
  "SmartBankDescriptionNB": "Encara que Smart Bank no és real, podria ser la teva consultoria. Implementar codis QR en el teu màrqueting pot ser clau per atraure nous clients, oferint una manera eficient perquè accedeixin ràpidament a informació valuosa i es beneficiïn del coneixement expert de la teva consultoria. Descobreix com portar el teu negoci al següent nivell explorant maneres innovadores d'utilitzar codis QR.",

  "SimplifyTheConnectionNB": "Simplifica la connexió",

  "OptimizeDecisionMakingNB": "Optimitza la presa de decisions",

  "PromoteAccessibilityNB": "Promou l'accessibilitat",











  "customDomain": "Domini personalitzat",
  "customDomainDescription": "Imagina que tens un negoci local i busques maneres de destacar al mercat digital. T'has preguntat com podries fer que les teves promocions i serveis siguin més fàcils de trobar per als teus clients potencials? La resposta podria estar en utilitzar codis QR personalitzats amb el teu propi domini. Amb aquesta eina, com \"elteunegoci.com\", no només simplifiques l'accés a la teva informació, sinó que també projectes una imatge més professional i confiable als teus clients. Descobreix com aquesta funció senzilla però potent pot augmentar la visibilitat del teu negoci en línia, proporcionant una experiència més fluida per als teus clients i, per tant, impulsant la teva presència digital.",
  "benefits": "Beneficis",
  "benefitsDescription": "Abans d'entrar en els detalls de com utilitzar la nostra eina, és crucial entendre com pot beneficiar la teva marca en el vast món digital. T'has preguntat alguna vegada com tenir el teu propi domini pot influir en la percepció de la teva marca en línia? En tenir el teu propi domini, la teva marca projectarà una imatge més sòlida i professional, la qual cosa generarà confiança entre els teus clients i socis comercials. Aquesta professionalitat també farà que sigui més fàcil per als teus clients recordar i tornar al teu lloc web en el futur, augmentant les oportunitats d'interacció i conversió. A més, el teu propi domini et permet crear una identitat única i coherent per a la teva marca a la web, ajudant-te a destacar en un mercat cada vegada més saturat. En resum, configurar dominis de QRFY no només et dona una presència en línia més robusta, sinó que també et proporciona les eines necessàries per impulsar l'èxit i la credibilitat de la teva marca en el món digital.",
  "howToUse": "Com utilitzar",
  "instruction1": "1. Ves a la pàgina del teu allotjament/domini.",
  "instruction2": "2. Crea un subdomini com \"qr.elteudomini.com\".",
  "instruction3": "3. Ves a la configuració del domini i busca la configuració de DNS per al subdomini.",
  "instruction4": "4. Per apuntar el teu subdomini (per exemple: qr.elteudomini.com) al nostre servidor, et proporcionem un CNAME (custom.qrfy.com) que hauràs d'afegir al teu panell de control del domini.",
  "clarification": "Aclariment: Aquest registre CNAME no s'ha d'eliminar després de la validació, en cas contrari, els codis QR que utilitzen el domini personalitzat deixaran de funcionar.",
  "instruction5": "5. També et proporcionem alguns registres TXT per validar el certificat SSL.",
  "instruction6": "6. Un cop hagis completat aquests passos, validarem aquests registres.",
  "instruction7": "7. En obtenir la validació dels teus subdominis, podràs utilitzar-los a la plataforma. Tingues en compte que el procés de validació pot trigar des de pocs minuts fins a diverses hores. Recomanem esperar fins que el domini i el certificat SSL s'activin correctament al teu compte abans de crear i imprimir codis QR per a les teves campanyes de màrqueting.",
  "passwordAccessProtection": "Protecció amb contrasenya",
  "passwordAccessDescription": "Imagina tenir la capacitat d'afegir una capa extra de seguretat als teus codis QR per controlar qui pot accedir a la informació un cop escanejats. Amb la funció de protecció d'accés amb contrasenya, pots fer-ho. És una manera efectiva de mantenir les teves dades confidencials i assegurar que només les persones autoritzades puguin veure què hi ha darrere del QR.",
  "benefits1": "Beneficis",
  "benefitsDescription1": "Integrar la protecció d'accés amb contrasenya als teus codis QR ofereix diversos beneficis significatius. Primer, et dona el control total sobre qui pot accedir al contingut del QR requerint una contrasenya per obrir-lo. Això proporciona una capa addicional de seguretat, assegurant que només les persones autoritzades puguin veure la informació. A més, afegeix protecció addicional a les teves dades sensibles o exclusives, preservant la confidencialitat i minimitzant el risc de divulgació no autoritzada.",
  "benefitsDescription2": "Imagina una campanya promocional en què col·loques codis QR en anuncis impresos o digitals que porten els usuaris a ofertes exclusives a la teva botiga en línia. Afegint protecció amb contrasenya, limites l'accés a aquestes ofertes només als subscriptors de la teva llista de correu que coneixen la contrasenya, augmentant l'exclusivitat i l'interès per l'oferta. Aquesta funció assegura que els teus codis QR es puguin utilitzar de manera segura, mantenint la privacitat i controlant qui pot interactuar amb el teu contingut.",
  "howToUse1": "Com utilitzar",
  "howToUseDescription": "Per utilitzar la protecció d'accés amb contrasenya als teus codis QR, segueix aquests passos:",
  "instruction11": "1. Selecciona el tipus de QR que vols crear o editar.",
  "instruction21": "2. A la pestanya de configuració del QR, troba l'opció 'Contrasenya'.",
  "instruction31": "3. Activa aquesta funcionalitat marcant la casella corresponent.",
  "instruction41": "4. Selecciona una contrasenya segura que els usuaris hauran d'introduir per accedir al contingut del QR.",
  "passwordSetReminder": "Un cop establerta, la contrasenya s'aplicarà al QR, assegurant que només aquells que coneixen la contrasenya puguin accedir al contingut protegit.",
  "eventTracking": "Seguiment d'esdeveniments",
  "eventTrackingDescription": "El seguiment d'esdeveniments en codis QR és una eina molt útil que et permet veure com els usuaris interactuen amb els enllaços o botons que has posat al teu codi QR. Imagina que una universitat utilitza codis QR per enllaçar a bibliografies, vídeos instructius i formularis d'inscripció a tallers. Amb el seguiment d'esdeveniments, la universitat pot veure quins d'aquests recursos són més utilitzats pels estudiants i ajustar els seus programes en conseqüència per oferir un millor suport educatiu. A més de saber quantes vegades s'ha escanejat el teu QR, pots obtenir una imatge clara de com els usuaris interactuen amb el contingut que ofereixes. Ara, vegem alguns dels beneficis que això pot aportar.",
  "benefits11": "Beneficis",
  "benefitsDescription11": "El seguiment d'esdeveniments en codis QR et dona una visió detallada del comportament dels teus usuaris. En registrar cada clic en els enllaços o botons del teu QR, obtens informació valuosa sobre quins aspectes del teu contingut digital són més atractius per a la teva audiència. Aquestes dades et permeten ajustar estratègicament les teves campanyes i continguts per maximitzar la interacció i l'eficàcia dels teus missatges. A més, facilita la personalització de les teves interaccions amb els usuaris, assegurant que cada experiència sigui rellevant i significativa.",
  "understandingUserBehavior": "Comprensió i personalització del comportament de l'usuari",
  "understandingUserBehaviorDescription": "Saber quins enllaços o botons fan clic els usuaris et dona informació valuosa sobre els seus interessos i preferències, cosa que et permet crear perfils detallats i segmentar la teva audiència de manera més efectiva.",
  "optimizingCampaignEffectiveness": "Optimització de l'eficàcia de la campanya",
  "optimizingCampaignEffectivenessDescription": "Amb dades precises sobre la participació dels usuaris, pots identificar quins elements de les teves campanyes estan obtenint més atenció.",
  "performanceMeasurement": "Mesura del rendiment",
  "performanceMeasurementDescription": "Aquesta eina et permet mesurar el rendiment de les teves campanyes en temps real.",
  "savingTimeResources": "Estalvi de temps i recursos",
  "savingTimeResourcesDescription": "En tenir una visió clara del que està funcionant, pots centrar els teus esforços i recursos en les àrees que realment importen.",
  "trackingConclusion": "Amb aquesta funcionalitat, no només pots fer un seguiment del nombre d'escanejos dels teus codis QR, sinó que també pots obtenir una imatge detallada de com els usuaris interactuen amb el contingut que ofereixes, cosa que és crucial per a qualsevol estratègia de màrqueting exitosa.",
  "howToUse2": "Com utilitzar",
  "howToUseDescription2": "Perquè el teu QR comenci a recollir informació sobre els clics que els usuaris fan en els enllaços i botons del QR, has d'activar aquesta funcionalitat de la manera següent:",
  "instruction12": "1. Selecciona el tipus de QR que vols crear o editar.",
  "instruction22": "2. En el segon pas de creació del QR, a la secció 'Contingut', fes clic a la pestanya 'Estadístiques'.",
  "instruction32": "3. Dins de la pestanya 'Estadístiques', selecciona 'Anàlisi de seguiment' i activa aquesta funció fent clic a l'interruptor de 'Seguiment d'esdeveniments'.",
  "instruction42": "4. Finalitza el procés de creació del QR com de costum.",
  "clickTrackingReminder": "A partir d'aquest moment, els QRs en els quals has activat aquesta funcionalitat començaran a recollir informació sobre els clics en enllaços i botons en el seu contingut. Si vols veure quants clics s'han fet fins ara i en quins botons, segueix aquests passos:",
  "checkClicksInstruction1": "1. Des de la secció 'Els meus QRs', localitza el QR per al qual vols veure els esdeveniments registrats.",
  "checkClicksInstruction2": "2. Fes clic al botó dret del QR, on diu 'Detalls'.",
  "checkClicksInstruction3": "3. Desplaça't fins a la part inferior i trobaràs la pestanya 'Esdeveniments'.",
  "checkClicksInstruction4": "4. Quan hi facis clic, podràs trobar els botons i enllaços que s'han clicat llistats.",
  "eventVisualizationReminder": "També pots accedir a la visualització dels esdeveniments des de la secció 'Estadístiques':",
  "visualizationInstruction1": "1. Accedeix a la secció 'Estadístiques' i selecciona des del selector de 'Codi QR' el(s) QR(s) que vols veure els esdeveniments.",
  "visualizationInstruction2": "2. Desplaça't fins a la part inferior i trobaràs la pestanya 'Esdeveniments'.",
  "visualizationInstruction3": "3. Quan hi facis clic, podràs trobar els botons i enllaços que s'han clicat llistats.",
  "eventDelayReminder": "Recorda que pot haver-hi un retard de pocs minuts fins que els últims esdeveniments es reflecteixin. Amb aquesta funcionalitat activada, tindràs el control de com els teus QRs interactuen amb la teva audiència.",
  "signUp": "Registrar-se",
  "enterWithNetworks": "Entra amb les teves xarxes o completa les teves dades",
  "name": "Nom",




  "email1": "Correu electrònic",
  "password": "Contrasenya",
  "confirmPassword": "Confirma la contrasenya",
  "forgotPassword": "Has oblidat la contrasenya?",
  "clickHere": "Fes clic aquí",
  "haveAccount": "Tens un compte?",
  "login": "Iniciar sessió",
  "loginSuccess": "Sessió iniciada amb èxit",
  "invalidCredentials": "Nom d'usuari o contrasenya invàlids",
  "dontHaveAccount": "No tens un compte?",
  "createAccount": "Crea un compte",
  "homepage": "Pàgina d'inici",
  "typesOfQRCode": "Tipus de codi QR",
  "website": "Lloc web",
  "createQRCodeForWebsite": "Crea un codi QR per a lloc web",
  "shareWebsite": "Comparteix un",
  "withCustomers": "amb els teus clients amb una simple escanejada",
  "accessLandingPage": "I permet que accedeixin fàcilment a la pàgina de destinació de la teva elecció. Pots editar la teva URL tantes vegades com necessitis, fins i tot després d'imprimir el teu codi QR.",
  "createQRCode": "Crear codi QR",
  "learnAboutQRUses": "Aprèn sobre alguns dels múltiples usos del codi QR per a lloc web",
  "improveCustomerExperience": "No importa quin sigui el teu sector: amplia l'abast del teu negoci millorant l'experiència dels teus clients mitjançant l'accés directe i ràpid a les teves URL d'interès.",
  "bringIdeasToLife": "Dona vida a les teves idees amb un codi QR de cupó!",
  "createPersonalizeAttract": "Crea, personalitza i atrau nous clients",
  "create": "Crear",
  "showCouponCodes": "Mostra cupons o codis de descompte",
  "bestStrategyAttractClients": "La millor estratègia per atraure nous clients. A través d'una escanejada, podran accedir al codi de text per aplicar el descompte a la botiga en línia o a un codi de barres per canviar-ho al teu negoci.",
  "personalize": "Personalitzar",
  "personalTouchPromotion": "Dona un toc personal a la teva promoció!",
  "customizeLandingPage": "Personalitza la pàgina de destinació del teu codi QR de cupó afegint un títol, descripció, distintiu de venda, els teus colors preferits i fins i tot una imatge atractiva per als clients. No oblidis incloure la ubicació i la data de validesa de la promoció.",
  "flexibility": "Flexibilitat",
  "availableForAnyDevice": "Disponible per a qualsevol dispositiu",
  "noOneMissPromotions": "Ningú es perdrà les teves promocions, ja que QRFY s'adapta perfectament a qualsevol dispositiu, ja sigui tauleta, telèfon intel·ligent o ordinador.",
  "convenience": "Comoditat",
  "expandClienteleOpportunity": "No perdis l'oportunitat d'ampliar la teva clientela!",
  "attractNewCustomers": "No només atrauràs nous clients mitjançant l'escaneig directe, sinó que també podran compartir la pàgina de destinació per correu electrònic o xarxes socials amb amics i familiars.",
  "toUpdate": "Per actualitzar",
  "dontWorryAboutMistakes": "No et preocupis pels errors",
  "createCouponsWithConfidence": "Crea els teus cupons amb confiança: qualsevol error a la informació de la pàgina i fins i tot al codi de descompte es pot modificar o substituir en qualsevol moment sense haver de crear un nou codi QR.",
  "generateQRcode": "Generar codi QR",
  "allPlansInclude": "Tots els plans inclouen:",
  "unlimitedDynamicQR": "Codis QR dinàmics il·limitats",
  "unlimitedQRsDescription": "Crea codis QR il·limitats i actualitza'ls sempre que vulguis en temps real.",
  "varietyOfQRTypes": "Varietat de tipus de QR",
  "varietyQRsDescription": "Tria entre múltiples tipus de QR, com URL, PDF, menú, entre altres.",
  "varietyOfDownloadFormats": "Varietat de formats de descàrrega",
  "downloadFormatsDescription": "Descarrega el teu QR en PNG, SVG, PDF, entre altres.",
  "unlimitedMembers": "Membres il·limitats",
  "inviteUsersDescription": "Convida els usuaris que vulguis per col·laborar en la creació i gestió dels teus codis QR.",
  "completeQRAnalytics": "Analítica completa dels codis QR",
  "analyticsDescription": "Obtén estadístiques amb el nombre d'escanejades, ubicacions i dispositius d'usuari.",
  "qrEditingAndManagement": "Edició i gestió de codis QR",
  "editingDescription": "Personalitza els teus codis QR amb colors, tipografies i el logotip que triïs, entre altres opcions.",
  "unlimitedScans": "Escanejades il·limitades",
  "unlimitedScansDescription": "Els teus codis QR es poden escanejar il·limitadament.",
  "bulkCreationAndDownload": "Creació i descàrrega en massa",
  "bulkCreationDescription": "Genera múltiples codis QR amb CSV o API REST i obtén-los en una única descàrrega.",
  "integrateGoogleFacebookPixel": "Integra Google i Facebook pixel",
  "pixelTrackingDescription": "Fes el seguiment de la interacció amb els teus codis QR.",
  "premiumSupport": "Suport Premium",
  "premiumSupportDescription": "Obtén assistència sempre que la necessitis.",
  "cancelWhenever": "Cancel·la quan vulguis",
  "cancelDescription": "Cancel·la fàcilment la teva subscripció en qualsevol moment.",
  "customDomain1": "Domini personalitzat",










  "customDomainDescription1": "Utilitza un domini personalitzat per als teus codis QR.",
  "contact_form_title_NB": "Formulari de contacte",
  "contact_form_description_NB": "A QRfy, estem aquí per ajudar-te amb tot el relacionat amb codis QR. Si tens alguna pregunta o dubte, si us plau, omple el formulari i el nostre equip es posarà en contacte amb tu tan aviat com sigui possible.",
  "contact_form_name_NB": "Nom i cognom *",
  "contact_form_name_placeholder_NB": "Per exemple, Paul Jones",
  "contact_form_email_NB": "Adreça de correu electrònic*",
  "contact_form_email_placeholder_NB": "Per exemple, nom@email.com",
  "contact_form_subject_NB": "Assumpte*",
  "contact_form_select_NB": "Selecciona",
  "contact_form_option1_NB": "Opció 1",
  "contact_form_option2_NB": "Opció 2",
  "contact_form_option3_NB": "Opció 3",
  "contact_form_message_NB": "Pregunta/Dubte*",
  "contact_form_message_placeholder_NB": "Per exemple, Lorem ipsum",
  "contact_form_send_button_NB": "Enviar",
  "faq_title_NB": "Preguntes freqüents",
  "faq_description_NB": "Troba respostes ràpides a preguntes comunes sobre plans, subscripcions, pagaments, factures, proves i l'ús general dels nostres serveis.",
  "faq_button_NB": "Veure més",
  "support_title_NB": "Suport",
  "support_description_NB": "Troba respostes a les teves preguntes relacionades amb el suport.",
  "support_button_NB": "Veure més",
  "stay_in_touch_title_NB": "Mantingues el contacte",
  "stay_in_touch_subtitle_NB": "A través de les nostres xarxes socials",
  "location_title_NB": "On som",
  "location_address_NB": "Avinguda de Cerdanyola, 75, 1º, 08172 Sant Cugat del Vallès, Barcelona, Espanya",
  "location_company_name_NB": "QR Code Generator PRO S.L",
  "location_email_label_NB": "Correu electrònic:",
  "location_gift_label_NB": "REGAL:",
  "location_email_NB": "support@qrfy.com",
  "qrCodesFlyers_title_NB": "Codis QR a",
  "qrCodesFlyers_highlight_NB": "Volants",
  "qrCodesFlyers_buttonText_NB": "Selecciona altres exemples",
  "businessInner_benefits_NB": "Beneficis",
  "businessInner_bestPractices_NB": "Millors pràctiques",
  "businessInner_useCases_NB": "Casos d'ús",
  "businessInner_faq_NB": "FAQ",
  "businessInner_paragraph_NB": "Fes volants educatius i comparteix informació amb els teus estudiants, pacients o clients, incloent un simple codi QRFY: Expandeix els teus textos impressos i fes-los interactius amb un simple escaneig.",
  "businessInner_createQrCode_NB": "Crea un codi QR",
  "benefitsOfUsingQrCodes_title_NB": "Els beneficis d'utilitzar codis QR en volants",
  "benefitsOfUsingQrCodes_paragraph1_NB": "Fàcil de crear i distribuir, els volants digitals no han passat de moda. Distribuir-los adequadament en les teves campanyes de màrqueting sempre et permetrà arribar a un públic més gran. L'efectivitat del teu volant digital pot ser encara més gran afegint un codi QR. Un escaneig marcarà la diferència amb el volant tradicional: QRFY optimitza la teva estratègia de màrqueting, ja que permetrà que la teva publicitat contacti directament amb les teves plataformes en línia, ofertes, promocions, xarxes socials i molt més.",
  "benefitsOfUsingQrCodes_subtitle_NB": "Renova els teus volants tradicionals amb QRFY",
  "benefitsOfUsingQrCodes_paragraph2_NB": "Aquesta combinació de màrqueting tradicional i digital pot augmentar la interacció amb la teva audiència i atreure nous clients al teu producte o servei. Amb un volant ben dissenyat i tradicional i la inclusió d'un codi QR, pots captar l'atenció de la gent i expandir l'abast del teu negoci, augmentar la popularitat a les teves xarxes socials i atreure nous clients.",
  "benefitsOfUsingQrCodes_paragraph3_NB": "A més, un codi QR dinàmic et permetrà enregistrar l'abast del teu volant, computant el nombre i la ubicació d'escaneigs i fins i tot quina dispositiu s'ha escanejat cada vegada. Monitoritzar aquestes estadístiques també et permetrà comprovar l'efectivitat de la campanya i fer canvis a l'estratègia, si és necessari; per exemple, modificant la zona de distribució o canviant el disseny.",
  "faq_qrCodeDirectWebsite_NB": "Pot un codi QR en un volant dirigir les persones a un lloc web?",
  "faq_qrCodeDirectWebsite_answer_NB": "La resposta és sí: és un dels molts avantatges d'afegir un codi QR als teus volants. La majoria dels nostres codis QR contenen un enllaç a la pàgina principal d'un lloc web o qualsevol subpàgina dins d'un lloc determinat. Simplement accedeix al nostre generador de codis QR i crea un codi QR d'URL dinàmic.",
  "faq_qrCodeInformationStorage_NB": "Quanta informació pot emmagatzemar un codi QR en un volant?",
  "faq_qrCodeInformationStorage_answer_NB": "Un codi QR pot emmagatzemar fins a 4.296 signes alfanumèrics, que poden ser decodificats per qualsevol tipus de telèfon intel·ligent o tauleta. La seva àmplia accessibilitat significa que cada cop més persones i empreses els incorporen a les seves campanyes de màrqueting.",
  "faq_purposeOfQrCode_NB": "Quin és l'objectiu de col·locar un codi QR en volants?",
  "faq_purposeOfQrCode_answer_NB": "Avui dia, els codis QR són una eina vital per al màrqueting, ja que ofereixen als clients un contacte directe amb les empreses i les seves plataformes en línia, així com permetent-te accedir a les estadístiques de la teva campanya en temps real i fer ajustaments sempre que sigui necessari. Un codi QR en un volant permet als teus clients i potencials clients accedir a tot tipus de contingut en línia, de manera que la teva campanya promocional sigui un èxit.",
  "faq_benefitOfQrCode_NB": "Quin benefici em portaria col·locar un codi QR al meu volant?",
  "faq_benefitOfQrCode_answer_NB": "En primer lloc, és una manera eficaç d'augmentar i accelerar el retorn de la inversió (ROI), ja que millora la connexió entre els clients i les teves empreses: no només permet compartir més informació sense saturar el contingut del volant. En segon lloc, millora la interacció dels usuaris i promou el 'boca a boca', permetent als teus clients compartir-ho digitalment amb la seva família i amics, atraient altres clients potencials. En tercer lloc, permet recopilar estadístiques d'escaneig en temps real, així com saber on, quan i des de quin tipus de dispositiu s'han realitzat els escaneigs. D'aquesta manera, pots assegurar-te que els teus fulletons arribin al teu públic objectiu.",
  "howToCreateQrCode_title_NB": "Com crear un codi QR per a volants?",
  "howToCreateQrCode_step1_NB": "Registra't per accedir al generador de codis QR i selecciona el codi QR que vols afegir als teus volants. Et recomanem utilitzar el <a href='#'>QR d'URL</a> per començar.",
  "howToCreateQrCode_step2_NB": "Completa el contingut del QR amb totes les dades que vols mostrar.",
  "howToCreateQrCode_step3_NB": "Personalitza el disseny: afegeix un marc, un logotip i la llegenda que acompanyarà el teu codi QR.",
  "howToCreateQrCode_step4_NB": "Tria els colors del teu QR, perquè combinin amb els de la teva marca o estil personal.",
  "howToCreateQrCode_step5_NB": "Fes clic a 'descarregar' per obtenir el teu codi QR en jpeg.",
  "howToCreateQrCode_step6_NB": "Imprimeix-lo en el teu volant i sigues endavant.",
  "discoverQrCodes_title_NB": "Descobreix codis QR per volants en acció",
  "discoverQrCodes_intro_NB": "Si encara no pots imaginar l'abast i els beneficis d'utilitzar un <a href=\"#\">codi QR</a> als teus volants, aquí et presentem algunes narratives fictícies, perquè puguis visualitzar els beneficis que pots obtenir en el teu negoci o empresa.",
  "useCase_eventManagement_title_NB": "Gestió d'esdeveniments",
  "useCase_eventManagement_description_NB": "És difícil incloure tota la informació desitjada en un sol volant. <a href=\"#\">Sempre junts</a> necessitava incorporar totes les seves plataformes de xarxes socials i informació sobre els seus esdeveniments al seu volant, però sense sobrepassar els límits del disseny. Per aquest motiu, va decidir incorporar un <a href=\"#\">codi QR de llista de enllaços</a> a tots els seus volants. Gràcies a això, ara publicita eficaçment els seus esdeveniments futurs, mentre augmenta el nombre de seguidors a les seves xarxes socials.",
  "useCase_softwareDevelopers_title_NB": "Desenvolupadors de programari i jocs",
  "useCase_softwareDevelopers_description_NB": "La fictícia companyia de videojocs <a href=\"#\">Space Heroes</a> organitza una festa de llançament per al seu nou producte. Afegint un <a href=\"#\">codi QR d'esdeveniment</a> als seus fulletons, els seus clients podran accedir amb un sol escaneig a la descripció detallada de l'esdeveniment, la informació d'adreça i ubicació, un enllaç a Google Maps i un botó per registrar-se i comprar entrades. A més, podran guardar tots els detalls de l'esdeveniment als seus dispositius i programar la data als seus calendaris.",
  "useCase_editors_title_NB": "Editors",
  "useCase_editors_description_NB": "L'escriptora Maria Ines Cortés llançarà el seu nou llibre amb la fictícia <a href=\"#\">Editorial Q.</a> Quan va planificar la seva promoció de fulletons, va pensar en fer alguna cosa innovadora: va afegir un <a href=\"#\">codi QR MP3</a> als seus volants, per redirigir els seus possibles lectors a un lloc amb un reproductor MP3 incorporat, perquè puguin escoltar un avançament de l'audiollibre, amb el primer capítol enregistrat per ella mateixa. D'aquesta manera, qui escanegi el codi QR al volant tindrà accés exclusiu als seus clips d'àudio, on també podran fer clic al botó “Pre-venda” per reservar la seva còpia, si els ha agradat el que han escoltat.",
  "useCase_retailers_title_NB": "Minoristes",
  "useCase_retailers_description_NB": "Per atraure nous clients, <a href=\"#\">Shop Local</a> va pensar en recompensar els seus clients més fidels amb una festa, on van promoure la seva nova col·lecció i van oferir promocions exclusives als seus assistents. Amb el <a href=\"#\">codi QR de cupó</a> a tots els seus fulletons impresos i digitals, els seus clients podien desar els cupons promocionals directament als seus telèfons mòbils, compartir-los a les xarxes socials i canviar-los el dia de l'esdeveniment.",
  "useCase_tourism_title_NB": "Turisme",
  "useCase_tourism_description_NB": "El nostre <a href=\"#\">codi QR PDF</a> va permetre que <a href=\"#\">Flamingo Beach</a> els fulletons promocionals es convertissin en una exitosa campanya de màrqueting impresa. Accedint a tota la informació digital sobre viatges, preus i promocions, no només van millorar l'experiència del client, sinó que també van agilitzar les seves posteriors campanyes de màrqueting: amb les funcions de seguiment del codi QR dinàmic, van comptar escaneigs en temps real, el lloc on es van realitzar i amb quins sistemes operatius, informes que permeten fer ajustaments a les campanyes, per optimitzar els assoliments. El vincle entre els codis QR i la teva pàgina és totalment personalitzable, així que fins i tot els pots utilitzar en correus electrònics i campanyes de xarxes socials, entre altres mitjans promocionals.",
  "discoverQrCodes_conclusion_NB": "Utilitzant QRFY, pots canviar i actualitzar tota la informació del teu codi QR en qualsevol moment, fins i tot després d'haver-se generat i imprès. Registra't a QRFY per aprofitar tots aquests beneficis i prova totes les funcionalitats de manera gratuïta durant 7 dies. Visita la nostra pàgina de codis QR per a negocis i explora més recomanacions per a empreses.",
  "faq_title_NB1": "FAQ",
  "faq_question1_NB": "Pot un codi QR en un volant dirigir les persones a un lloc web?",
  "faq_answer1_NB": "La resposta és sí: és un dels molts avantatges d'afegir un codi QR als teus volants. La majoria dels nostres codis QR contenen un enllaç a la pàgina principal d'un lloc web o qualsevol subpàgina dins d'un lloc determinat. Simplement accedeix al nostre generador de codis QR i crea un <span>codi QR d'URL</span> dinàmic.",
  "faq_question2_NB": "Quanta informació pot emmagatzemar un codi QR en un volant?",
  "faq_answer2_NB": "Un codi QR pot emmagatzemar fins a 4.296 signes alfanumèrics, que poden ser decodificats per qualsevol tipus de telèfon intel·ligent o tauleta. La seva àmplia accessibilitat significa que cada cop més persones i empreses els incorporen a les seves campanyes de màrqueting.",
  "faq_question3_NB": "Quin és l'objectiu de col·locar un codi QR en fulletons?",
  "faq_answer3_NB": "Avui dia, els codis QR són una eina vital per al màrqueting, ja que ofereixen als clients un contacte directe amb les empreses i les seves plataformes en línia, així com permetent-te accedir a les estadístiques de la teva campanya en temps real i fer ajustaments sempre que sigui necessari. Un codi QR en un volant permet als teus clients i potencials clients accedir a tot tipus de contingut en línia, de manera que la teva campanya promocional sigui un èxit.",
  "faq_question4_NB": "Quin benefici em portaria col·locar un codi QR al meu volant?",
  "faq_answer4_NB": "En primer lloc, és una manera eficaç d'augmentar i accelerar el retorn de la inversió (ROI), ja que millora la connexió entre els clients i les teves empreses: no només permet compartir més informació sense saturar el contingut del volant. En segon lloc, millora la interacció dels usuaris i promou el 'boca a boca', permetent als teus clients compartir-ho digitalment amb la seva família i amics, atraient altres clients potencials. En tercer lloc, permet recopilar estadístiques d'escaneig en temps real, així com saber on, quan i des de quin tipus de dispositiu s'han realitzat els escaneigs. D'aquesta manera, pots assegurar-te que els teus fulletons arribin al teu públic objectiu.",
  "faq_moreQuestions_title_NB": "Tens més preguntes?",
  "faq_moreQuestions_text_NB": "Per a més informació visita el nostre centre d'ajuda.",
  "faq_visitButton_NB": "Visita'ns",
  "title": "Codis QR en fulletons",
  "button": "Selecciona altres exemples",
  "benefits5": "Beneficis",
  "bestPractices1": "Millors pràctiques",
  "useCases": "Casos d'ús",
  "faq": "FAQ",










  "marketingTool": "L'eina de màrqueting perfecta en els teus fulletons analògics i volants digitals per promocionar els teus productes i esdeveniments. Ofereix als teus clients descomptes, ofertes especials i altres promocions amb només un escaneig. QRFY millorarà l'efectivitat de les teves campanyes.",
  "createQRCode1": "Crea un codi QR",
  "benefitsOfUsing": "Els avantatges d'utilitzar codis QR en fulletons",
  "easyToCreate": "Fàcil de crear i distribuir, els fulletons digitals no han passat de moda. Distribuir-los adequadament en les teves campanyes de màrqueting sempre et permetrà arribar a un públic més ampli. L'efectivitat del teu fullet digital pot ser encara més gran afegint un codi QR. Un escaneig marcarà la diferència amb el fullet tradicional: QRFY optimitza la teva estratègia de màrqueting, ja que permet que el teu anunci contacti directament amb les teves plataformes en línia, ofertes, promocions, xarxes socials i molt més.",
  "renewTraditionalFlyers": "Renova els teus fulletons tradicionals amb QRFY",
  "traditionalDigitalMarketing": "Aquesta combinació de màrqueting tradicional i digital pot augmentar la interacció amb el teu públic i atraure nous clients al teu producte o servei. Amb un fullet tradicional, ben dissenyat i la inclusió d'un codi QR, pots captar l'atenció de la gent i expandir l'abast del teu negoci, augmentar la popularitat a les teves xarxes socials i atreure nous clients.",
  "dynamicQRCode": "A més, un codi QR dinàmic et permetrà enregistrar l'abast del teu fullet, calculant el nombre i la ubicació dels escaneigs i fins i tot quin dispositiu s'ha utilitzat per escanejar el codi en cada ocasió. Monitoritzar aquestes estadístiques també et permetrà comprovar l'efectivitat de la campanya i fer canvis a l'estratègia, si és necessari; per exemple, modificar la zona de distribució o canviar el disseny.",
  "qrCodeDirectWebsite": "Pot un codi QR en un fullet dirigir les persones a un lloc web?",
  "qrCodeDirectWebsiteAnswer": "La resposta és sí: és un dels molts avantatges d'afegir un codi QR als teus fulletons. La majoria dels nostres codis QR contenen un enllaç a la pàgina d'inici d'un lloc web o qualsevol subpàgina d'un lloc determinat. Simplement accedeix al nostre generador de codis QR i crea un codi QR dinàmic d'URL.",
  "qrCodeStorage": "Quanta informació pot emmagatzemar un codi QR en un fullet?",
  "qrCodeStorageAnswer": "Un codi QR pot emmagatzemar fins a 4.296 signes alfanumèrics, que poden ser decodificats per qualsevol tipus de telèfon intel·ligent o tauleta. La seva àmplia accesibilitat significa que cada vegada més persones i empreses els incorporen a les seves campanyes de màrqueting.",
  "qrCodePurpose": "Quin és el propòsit de col·locar un codi QR als fulletons?",
  "qrCodePurposeAnswer": "Avui dia, els codis QR són una eina vital per al màrqueting, ja que ofereixen als clients un contacte directe amb les empreses i les seves plataformes en línia, així com permeten accedir a les estadístiques de la teva campanya en temps real i fer ajustaments sempre que sigui necessari. Un codi QR en un fullet permet als teus clients i clients potencials accedir a tot tipus de contingut en línia, de manera que la teva campanya promocional sigui un èxit.",
  "benefitOfQRCode": "Quin benefici m'aportaria col·locar un codi QR al meu fullet?",
  "benefitOfQRCodeAnswer": "En primer lloc, és una manera eficaç d'augmentar i accelerar el retorn de la inversió (ROI), ja que millora la connexió entre clients i les teves empreses: no només permet compartir més informació sense saturar el contingut del teu fullet. En segon lloc, millora la interacció de l'usuari i promou el 'boca a boca', permetent que els teus clients ho comparteixin digitalment amb la seva família i amics, atraient altres clients potencials. En tercer lloc, permet recollir estadístiques d'escaneig en temps real, així com conèixer on, quan i des de quin tipus de dispositiu s'han realitzat els escaneigs. D'aquesta manera, pots assegurar-te que els teus fulletons arriben al teu públic objectiu.",
  "howToCreateQRCode": "Com crear un codi QR en un fullet?",
  "step11": "1. Registra't per accedir al generador de codis QR i selecciona el codi QR que vols afegir al teu fullet. Et recomanem utilitzar el <a href=\"#\">QR d'URL</a> per començar.",
  "step21": "2. Completa el contingut del QR amb totes les dades que vols mostrar.",
  "step31": "3. Personalitza el disseny: afegeix un marc, un logo i la llegenda que acompanyarà el teu codi QR.",
  "step4": "4. Tria els colors del teu QR, perquè combinin amb els de la teva marca o estil personal.",
  "step5": "5. Fes clic a “descarregar” per obtenir el teu codi QR en jpeg.",
  "step6": "6. Afegeix el <a href=\"#\">QR d'URL</a> al teu fullet.",
  "bestPractices": "Millors pràctiques per utilitzar codis QR en fulletons",
  "successMessage": "Perquè la teva campanya promocional del fullet trí-fold sigui un èxit, no només ha de contenir informació clara, sinó també captar l'atenció dels clients i clients potencials, amb imatges atractives, un missatge de CTA eficaç i un codi ben dissenyat.",
  "addInstructions": "1. Afegeix instruccions: Moltes vegades, els usuaris de codis QR obliden aquest detall essencial per a l'èxit de la seva campanya: afegir una breu explicació escrita del que el consumidor guanyarà escanejant el seu codi. Quan creïs el teu codi amb QRFY, no oblidis incentivar els consumidors a escanejar el teu codi, perquè no se'n perdin i la teva campanya de màrqueting no sigui ignorada. El nombre d'escaneigs depèn en gran mesura d'això.",
  "frameIt": "2. Emmarca-ho: Accedeix als nostres marcs personalitzables perquè el teu codi QR coincideixi amb el disseny del teu fullet o s'adapti a l'estètica de la teva marca o empresa. Un cop generat el teu codi QR, pots triar entre una àmplia varietat de marcs personalitzables i colors, amb diferents missatges de CTA per atraure l'atenció dels usuaris. A més, si vols afegir altres detalls, tens l'opció de triar una icona diferent, personalitzar la forma i afegir text completament personalitzat.",
  "addLogo": "3. Afegeix un logo dins del teu codi QR: Un cop hagis personalitzat el marc, la forma i el color del teu codi, també pots optar per incloure el teu propi logo al centre del teu codi QR. Si bé pots optar per una de les opcions que ofereix el nostre generador de codis QR, també pots carregar el teu propi logo i fins i tot crear el teu propi CTA, com 'Visita el nostre canal' o 'Descobreix les nostres ofertes.' Quan incloguis el teu logo, no has de preocupar-te per la mida de la imatge: el nostre sistema detecta automàticament la millor mida, per assegurar que el QR segueixi sent escaneable.",
  "saveDesigns": "4. Desa els teus dissenys: Registra't a QRFY i podràs reutilitzar els dissenys de codi QR desats sense necessitat de recrear manualment un antic. Amb QRFY pots desar tots els teus dissenys com a plantilles i reutilitzar-los en noves campanyes de màrqueting: si vols promocionar un nou producte de la mateixa línia o has inclòs nous serveis per als clients, pots reutilitzar un disseny desat, en comptes de començar un altre disseny des de zero.",
  "testBeforePrinting": "5. Prova abans d'imprimir: Quan imprimeixis el teu codi QR, has de tenir en compte que la mida mínima d'impressió recomanada és de 2 x 2 cm. Si bé el disseny del codi pot ser personalitzat, sempre és important provar que el codi QR funcioni abans de fer una gran tirada de fulletons. Un cop creïs el codi, prova escanejar-lo amb el teu telèfon intel·ligent abans d'imprimir i distribuir el teu fullet: d'aquesta manera podràs garantir que la teva campanya no serà un fracàs.",
  "learnMore": "Aprèn més sobre l'optimització dels teus codis QR visitant el nostre Centre d'Ajuda.",
  "discoverQR_NB": "Descobreix els codis QR per als fulletons en acció",
  "imagineScope_NB": "Si encara no pots imaginar l'abast i els avantatges d'utilitzar un codi QRFY en els teus fulletons trí-fold, aquí et presentem alguns narratius ficticis perquè puguis visualitzar els beneficis que pots obtenir en el teu negoci o empresa.",
  "educationalInstitutions_NB": "Institucions educatives",
  "educationalDescription_NB": "L'escola d'arts SC School volia expandir la seva matrícula, així que van decidir dur a terme una campanya de màrqueting per atraure nous estudiants. Tenint poc pressupost per a la campanya, van reutilitzar fulletons d'informació de l'any anterior, però amb una renovació fonamental: un codi QR de vídeo. Això va connectar els potencials estudiants de l'acadèmia amb una llista de reproducció de YouTube, on estudiants i antics alumnes compartien la seva experiència a la institució, els professors presentaven els seus programes d'estudi, així com vídeos de les mostres anuals dels anys anteriors, que mostraven els èxits dels seus estudiants.",
  "repairServices_NB": "Serveis de reparació i manteniment",
  "repairDescription_NB": "L'empresa Builder Construction va decidir afegir un codi QR als seus fulletons per facilitar als seus clients l'accés a la programació i reserva dels seus serveis. Així, el fullet tradicional, amb ofertes per a serveis de reparació i manteniment de la llar, va ampliar la seva efectivitat gràcies al codi AppsQR, que connectava directament els clients amb la seva aplicació de calendari i torns. El nostre codi QR Apps està pensat per promocionar les teves aplicacions en botigues com Google Play Store, Apple App Store i Amazon Appstore. D'aquesta manera, els clients de Builder Construction van poder triar el servei i reservar la seva cita segons les seves preferències.",
  "medicalServices_NB": "Serveis mèdics",
  "medicalDescription_NB": "Amb l'objectiu d'oferir als seus pacients més informació sobre els tractaments dentals a la seva clínica, la Clínica de Salut va començar a utilitzar el nostre codi QR de PDF als seus fulletons d'informació, utilitzant un enllaç que redirigia els pacients a un document electrònic amb més detalls sobre els tractaments oferts pel seu equip mèdic. Sortosament, gràcies als nostres codis QR dinàmics, cada vegada que necessiten modificar o afegir informació, en comptes de generar un nou codi QR, simplement substitueixen el document.",
  "restaurants_NB": "Restaurants",
  "restaurantDescription_NB": "La fictícia cadena de restaurants Los Burgueses es caracteritza per canviar el contingut del seu menú amb cada canvi de temporada, amb plats renovats d'acord amb la temporada. Però reimprimir menús quatre vegades a l'any implicava un enorme cost econòmic i un dany per al medi ambient. Per això, Los Burgueses va decidir incloure als seus fulletons un codi QR de galeria d'imatges, perquè els clients puguin accedir a fotos i preus dels seus exquisits plats de temporada, sense necessitat de modificar i reimprimir el menú habitual.",
  "gymStudios_NB": "Gimnàs i estudis de benestar",
  "gymDescription_NB": "4x4 Training, el gimnàs fictici de moda, té un entrenador personal proactiu que promou constantment les activitats del negoci a les xarxes socials i també presenta un podcast sobre salut i benestar, en el qual comparteix consells sobre entrenament, nutrició i culturisme. Veient el potencial d'aquest tipus de difusió, 4x4 Training va decidir afegir un codi QR MP3 als seus fulletons, perquè la gent pugui accedir als seus consells setmanals, des de la secció del fullet que anuncia les seves classes i horaris.",
  "qrUpdateInfo_NB": "Utilitzant QRFY, pots canviar i actualitzar tota la informació del teu codi QR en qualsevol moment, fins i tot després d'haver-se generat i impremt. Registra't a QRFY per aprofitar tots aquests avantatges i prova totes les funcions de forma gratuïta durant 7 dies. Visita la nostra pàgina de Codis QR Empresarials i explora més recomanacions per a empreses.",
  "faqTitle_NB": "FAQ",
  "faqQuestion1_NB": "Pot un codi QR en un fullet dirigir les persones a un lloc web?",
  "faqAnswer1_NB": "La resposta és sí: és un dels molts avantatges d'afegir un codi QR als teus fulletons. La majoria dels nostres codis QR contenen un enllaç a la pàgina d'inici d'un lloc web o qualsevol subpàgina dins d'un lloc determinat. Simplement accedeix al nostre generador de codis QR i crea un codi QR dinàmic d'URL.",
  "faqQuestion2_NB": "Quanta informació pot emmagatzemar un codi QR en un fullet?",
  "faqAnswer2_NB": "Un codi QR pot emmagatzemar fins a 4.296 signes alfanumèrics, que poden ser decodificats per qualsevol tipus de telèfon intel·ligent o tauleta. La seva àmplia accesibilitat significa que cada vegada més persones i empreses els incorporen a les seves campanyes de màrqueting.",
  "faqQuestion3_NB": "Quin és el propòsit de col·locar un codi QR en fulletons?",
  "faqAnswer3_NB": "Avui dia, els codis QR són una eina vital per al màrqueting, ja que ofereixen als clients un contacte directe amb les empreses i les seves plataformes en línia, així com permeten accedir a les estadístiques de la teva campanya en temps real i fer ajustaments sempre que sigui necessari. Un codi QR en un fullet permet als teus clients i clients potencials accedir a tot tipus de contingut en línia, de manera que la teva campanya promocional sigui un èxit.",
  "faqQuestion4_NB": "Quin benefici m'aportaria col·locar un codi QR al meu fullet?",
  "faqAnswer4_NB": "En primer lloc, és una manera eficaç d'augmentar i accelerar el retorn de la inversió (ROI), ja que millora la connexió entre clients i les teves empreses: no només permet compartir més informació sense saturar el contingut del teu fullet. En segon lloc, millora la interacció de l'usuari i promou el 'boca a boca', permetent que els teus clients ho comparteixin digitalment amb la seva família i amics, atraient altres clients potencials. En tercer lloc, permet recollir estadístiques d'escaneig en temps real, així com conèixer on, quan i des de quin tipus de dispositiu s'han realitzat els escaneigs. D'aquesta manera, pots assegurar-te que els teus fulletons arriben al teu públic objectiu.",
  "moreQuestions_NB": "Tens més preguntes?",
  "visitHelpCenter_NB": "Per a més informació visita el nostre centre d'ajuda.",
  "visitUs_NB": "Visita'ns",


  "qrCodeScannerHeading_NB": "Escàner de codis QR",
  "passwordPlaceholder_NB": "Introdueix la contrasenya",
  "submitPasswordButton_NB": "Envia",
  "accessGrantedMessage_NB": "Accés concedit! Ara pots visitar el lloc:",
  "incorrectPasswordMessage_NB": "Contrasenya incorrecta.",
  "errorInvalidQR_NB": "Codi QR invàlid.",
  "errorUnavailableTime_NB": "Aquest contingut no està disponible en aquest moment.",
  "errorUnavailableDay_NB": "Aquest contingut no està disponible en aquest dia.",

  "FinancialAndInsuranceCompaniesNB": "Empreses Financeres i d'Assegurances",
  "QRCodesForFinancialAndInsuranceCompaniesNB": "Codis QR per a Empreses Financeres i d'Assegurances",
  "IntegratingQRCodesDescriptionNB2": "Integrar codis QR a la teva empresa financera o d'assegurances pot ser un impuls significatiu per oferir una experiència òptima als teus clients i renovar els teus serveis. Inspira't amb aquestes idees creatives per incorporar a la teva agència.",

  "DiscoverMifintechNB": "Descobreix Mifintech",
  "MifintechDescriptionNB": "Tot i que Mifintech no representa directament una empresa de consultoria financera, podria ser la teva pràctica financera o agència d'assegurances. Utilitzar codis QR no només afegeix un toc innovador a la teva estratègia, sinó que també proporciona solucions pràctiques per connectar amb audiències més àmplies. Porta el teu negoci al següent nivell amb aquestes maneres creatives d'utilitzar codis QR.",
  "VcardPlusQRCodeNB": "Vcard més codi QR",
  "BoostYourNetworkNB": "Augmenta la teva xarxa de contactes instantàniament",
  "VcardDescriptionNB": "En el món financer i d'assegurances, expandir la teva xarxa és essencial i amb el codi QR vCard Plus a les teves targetes de visita, acceleraràs el procés. Permet que les teves dades de contacte siguin capturades instantàniament amb una simple escanejada, i no et preocupis si has de modificar la teva informació. Pots canviar el teu número de telèfon o correu electrònic sense haver d'imprimir nous codis.",

  "RevolutionizesPresentationNB": "Revoluciona la presentació de la informació",
  "PDFQRCodeDescriptionNB2": "Amb el codi QR de PDF pots transformar la manera com presentes la informació i oblidar-te dels anuncis tradicionals. Utilitza aquest recurs per vincular anuncis de diaris amb documents PDF detallats. Els teus prospects poden oferir més informació completa sense distraccions, millorant la seva comprensió dels teus serveis en un espai publicitari limitat.",
  "AppsQRCodeNB": "Codi QR d'aplicacions",
  "FacilitatesAccessNB": "Facilita l'accés a serveis especialitzats",
  "AppsQRCodeDescriptionNB2": "El codi QR d'aplicacions no només s'utilitza per promocionar aplicacions; en el camp financer i d'assegurances, pot ser una porta d'entrada a serveis específics. Vincula aquest codi amb serveis especialitzats, com calculadores financeres interactives o simuladors d'assegurances. Simplifica l'accés per als teus clients, millorant la seva experiència i promocionant serveis clau.",

  "CreateManageMonitorQRCodesNB": "Crea, gestiona i controla els teus codis QR",

  "BoostInteractionNB": "Augmenta la interacció i l'educació",
  "LinkListingDescriptionNB": "En un entorn financer i d'assegurances, construir confiança és clau. Utilitza el codi QR de llistat de vincles per mostrar canals de comunicació i educar els teus clients. Vincula contingut educatiu sobre planificació financera o detalls clau sobre tipus d'assegurances amb les teves xarxes socials. Fomenta la interacció i proporciona als teus clients una font contínua d'informació valuosa.",

  "HumanizeYourBrandNB": "Humanitza la teva marca amb històries visuals",
  "VideoQRCodeDescriptionNB": "En el camp de les finances i les assegurances, on la confiança i la comprensió són crucials, aprofita el codi QR de vídeo per humanitzar la teva marca. Comparteix entrevistes amb experts financers o explicacions clares de polítiques d'assegurances complexes i enforteix els llaços amb els teus clients, oferint-los una visió autèntica dels teus serveis.",










  "Homepage_NB": "Pàgina d'inici",
  "Business_NB": "Negoci",
  "Beverage_Industry_NB": "Indústria de Begudes",
  "QR_Codes_for_Beverage_Industry_NB": "Codis QR per a la Indústria de Begudes",
  "Integrating_QR_codes_benefits_NB": "Integrar codis QR a la teva empresa de begudes proporciona avantatges significatius a la teva estratègia de màrqueting. Descobreix maneres creatives d'utilitzar aquests codis QR per impulsar la implicació dels clients, construir fidelitat i optimitzar la teva estratègia de vendes.",
  "Get_started_now_NB": "Comença ara",
  "Meet_Neon_Drinks_NB": "Coneix Neon Drinks",
  "Business_QR_Code_NB": "Codi QR de llistat de vincles",
  "Implementing_QR_codes_NB": "Imagina la teva destil·leria, cafè o empresa de refrescos com el proper referent en innovació. En implementar codis QR, transformes la interacció passiva en una experiència immersiva que simplifica la connexió amb la teva audiència i obre oportunitats per expandir el teu abast, augmentar les vendes i maximitzar el ROI. Explora aquestes idees innovadores per impulsar la teva presència al mercat.",
  "Video_QR_Code_NB": "Codi QR de vídeo",
  "Transparency_and_connection_NB": "Transparència i connexió amb el consumidor",
  "Increase_transparency_NB": "Augmenta la transparència de la teva marca compartint la procedència i el procés de fabricació a través d'un codi QR de vídeo a l'embalatge. Els consumidors poden explorar la història darrere del teu producte amb una simple escanejada. Implementa aquesta iniciativa per millorar la traçabilitat del producte i consolidar la confiança dels clients, diferenciant-te de la competència.",
  "Create_QR_code_NB": "Crea codi QR",
  "More_Info_NB": "Més informació",
  "Coupon_QR_Code_NB": "Codi QR de cupó",
  "Exclusive_offers_NB": "Ofertes exclusives per atraure i retenir clients",
  "Attract_customers_NB": "Atraure nous clients i construir fidelitat a través d'ofertes exclusives. En mostrar un codi QR de cupó a la teva vitrina, animaràs els clients a visitar la teva botiga en línia i a bescanviar descomptes instantanis. A més, pots generar cupons per bescanviar a la botiga física, ampliant el teu abast i enfortint la connexió amb els clients en ambdós entorns.",
  "Highlight_points_of_sale_NB": "Augmenta la visibilitat dels teus distribuïdors locals i destaca els teus punts de venda promovent-los amb un codi QR de negoci. En escanejar el codi, els consumidors accedeixen a informació útil sobre les botigues locals, com ara horaris, ubicació i dades de contacte. Aquesta estratègia no només impulsa el trànsit cap als distribuïdors, sinó que també enforteix la relació amb els teus socis comercials.",
  "QRfy_NB": "QRfy",
  "Create_manage_monitor_NB": "Crea, gestiona i controla els teus codis QR",
  "Design_impressive_QR_codes_NB": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i marc.",
  "Increase_attendance_NB": "Augmenta l'assistència al teu esdeveniment",
  "Simplify_RSVP_NB": "Simplifica l'RSVP i la programació del calendari amb el codi QR d'esdeveniment. Els clients poden accedir a detalls únics, com ara contingut darrere de les càmeres, anticipant l'experiència i generant expectatives positives. Aquesta anticipació assegura una major assistència i construeix una comunitat en línia compromesa amb la teva marca i esdeveniments.",
  "Link_Listing_QR_Code_NB": "Codi QR de llistat de vincles",
  "Build_relationship_online_NB": "Construeix una relació amb els teus clients en línia",
  "Connect_customers_social_networks_NB": "Connecta els clients amb les teves xarxes socials amb el codi QR de llistat de vincles i genera una comunitat en línia vibrant i activa. Fomenta la participació a través de contingut exclusiu per a seguidors, concursos o fins i tot accés a esdeveniments virtuals. Aquesta estratègia no només expandeix la teva base de seguidors, sinó que també aprofundeix la teva relació amb els teus clients.",
  "PDF_QR_Code_NB": "Codi QR de PDF",
  "Offer_added_value_NB": "Ofereix un valor afegit en les teves begudes",
  "Provide_recipes_expert_advice_NB": "Diferencia't al mercat oferint valor afegit a través del codi QR de PDF. Ofereix als teus clients receptes, històries darrere dels teus productes, consells d'experts i contingut educatiu. En proporcionar informació valuosa, no només impulsa les vendes, sinó que també posiciona la teva marca com una font de coneixement de confiança, fomentant la fidelitat dels clients a llarg termini.",







"homepage_NB": "Pàgina d'inici",
  "business_NB": "Negoci",
  "airlines_NB": "Aerolínies",
  "qrCodesForAirlines_NB": "Codis QR per a Aerolínies",
  "implementingQRCodes_NB": "Implementar codis QR a la teva aerolínia ofereix avantatges notables, especialment en enfortir la connexió amb els passatgers i optimitzar l'eficiència operativa. Inspira't perquè la teva aerolínia pugui aprofitar aquestes idees creatives de codis QR.",
  "getStartedNow_NB": "Comença ara",
  "meetTravelInc_NB": "Coneix Travel inc",
  "travelIncDescription_NB": "Travel inc és una referència fictícia que exemplifica com la integració de codis QR pot impulsar la teva aerolínia. En incorporar codis QR en diverses operacions, com ara el procés d'embarcament i l'obtenció de reserves, pots millorar l'experiència dels passatgers i diferenciar-te en el competitiu mercat de l'aviació. Descobreix com elevar la teva aerolínia utilitzant aquests codis QR.",
  "appsQRCode_NB": "Codi QR d'aplicacions",
  "optimizeAirlineAppDownloads_NB": "Optimitza les descàrregues de l'aplicació de l'aerolínia",
  "maximizeAppVisibility_NB": "Amb la creixent preferència per a les reserves de viatge a través d'aplicacions mòbils, maximitza la visibilitat de la teva aplicació mitjançant un codi QR d'aplicacions. Optimitza l'experiència de l'usuari facilitant l'accés directe a la teva aplicació des del teu lloc web i aprofita l'oportunitat per oferir descomptes exclusius als usuaris que descarreguin l'aplicació a través del codi QR.",
  "createQRCode_NB": "Crea codi QR",
  "moreInfo_NB": "Més informació",
  "linkListingQRCode_NB": "Codi QR de llistat de vincles",
  "strengthenEmotionalConnection_NB": "Enforteix la connexió emocional amb la marca",
  "brandRecognitionImportance_NB": "El reconeixement de marca és essencial per impulsar les reserves de viatge. Utilitza un codi QR de llistat de vincles als senyals digitals de l'aeroport per mostrar els teus canals socials. En situacions crítiques, les xarxes socials ofereixen una plataforma ràpida per compartir actualitzacions sobre salut i seguretat, construint així una connexió forta i tranquil·litzant els clients.",
  "feedbackQRCode_NB": "Codi QR de feedback",
  "optimizeCustomerSatisfaction_NB": "Optimitza la satisfacció del client",
  "maintainHighStandards_NB": "Mantingues estàndards alts a les instal·lacions i serveis de la teva aerolínia recollint ràpidament opinions amb un codi QR de feedback. Col·loca pòsters accessibles perquè els clients els escaneixin i compleixin formularis valorant la seva experiència a bord. Aquest feedback directe ajuda a millorar contínuament la qualitat i assegurar la satisfacció del client en tots els aspectes.",
  "qrfy_NB": "QRfy",
  "createManageMonitorQRCodes_NB": "Crea, gestiona i controla els teus codis QR",
  "designImpressiveQRCodes_NB": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i marc.",
  "pdfQRCode_NB": "Codi QR de PDF",
  "stimulateDownloads_NB": "Estimula les descàrregues de revistes electròniques",
  "increaseReadingE_Magazines_NB": "Augmenta la lectura de les teves revistes electròniques oferint als passatgers l'opció de descarregar-les mitjançant un codi QR de PDF als seus tiquets d'embarcament. Aquesta estratègia no només millora l'experiència del passatger, sinó que també redueix els costos d'impressió i permet actualitzacions sense necessitat de reimpressions. Ofereix contingut exclusiu i motiva els passatgers a conèixer més sobre la teva aerolínia.",
  "dynamicURLQRCode_NB": "Codi QR d'URL dinàmica",
  "providesEasyAccess_NB": "Proporciona accés fàcil a actualitzacions de l'aeroport",
  "improvePassengerExperience_NB": "Millora l'experiència del passatger proporcionant accés a mapes i horaris de vols mitjançant un codi QR d'URL dinàmica en la teva publicitat. Els passatgers poden accedir fàcilment a actualitzacions en temps real, evitant la possibilitat de confusió i assegurant una navegació eficient per l'aeroport. Utilitza aquest codi QR i proporciona informació clau sobre els serveis i les comoditats de l'aeroport.",












  "ques1": "Preguntes sobre plans",
  "ques2": "Puc canviar el meu pla?",
  "ques3": "Un cop et subscrius a un pla, només pots fer canvis un mes abans que acabi la teva subscripció actual. Tingues en compte que pots cancel·lar el teu pla en qualsevol moment. Si tens preguntes, contacta'ns a través d'aquest enllaç.",
  "ques4": "Oferiu reemborsaments per períodes de subscripció no utilitzats?",
  "ques5": "No s'ofereixen reemborsaments per períodes de subscripció no utilitzats. Els usuaris poden evitar que la subscripció es renovi automàticament cancel·lant-la en qualsevol moment.",
  "ques6": "Tinc accés complet amb qualsevol pla?",
  "ques7": "Sí. Amb qualsevol pla tindràs accés total a les eines per crear QRS, estadístiques i formats de descàrrega.",
  "ques8": "Puc provar-ho gratis?",
  "ques9": "Per descomptat, tens 7 dies gratuïts per provar l'aplicació abans de triar un pla de pagament.",
  "ques10": "Quins mètodes de pagament accepteu?",
  "ques11": "Acceptem pagaments amb targeta (Mastercard, Visa). Totes les pagaments es realitzaran en la moneda seleccionada, i els preus no inclouen l'impost sobre el valor afegit.",
  "ques12": "Com puc cancel·lar la meva subscripció?",
  "ques13": "Pots cancel·lar la subscripció quan vulguis sense compromís des de la secció de Facturació del teu compte.",
  "Website_URLnn": "URL del lloc web",
  "Appearancenn": "Aparença",
  "templatennn": "Personalitza l'estil i la plantilla.",
  "Framennn": "Marc",
  "sqrtype1": "Pàgina d'inici",
  "sqrtype2": "Tipus de codi QR",
  "sqrtype3": "Lloc web",
  "sqrtype4": "Generar un codi QR de vídeo",
  "sqrtype5": "Comparteix vídeos de YouTube",
  "sqrtype6": "Un bon complement per al material imprès de la teva empresa és la difusió de vídeos, amb els quals és possible augmentar significativament la interacció amb els clients i arribar-ne de nous.",
  "sqrtype7": "Crea codi QR",
  "sqrtype8": "On utilitzar el codi QR de vídeo",
  "sqrtype9": "Des de vídeos musicals fins a tutorials, passant per anuncis i ressenyes, les possibilitats són infinites.",
  "sqrtype10": "Lloc web",
  "sqrtype11": "PDF",
  "sqrtype12": "vCard Plus",
  "sqrtype13": "Imatges",
  "sqrtype14": "Text",
  "sqrtype15": "Vídeo",
  "sqrtype16": "Ús privat",
  "sqrtype17": "Si et dediques al màrqueting de productes domèstics i de reparació, pots oferir als teus clients, mitjançant un codi QR de vídeo, tutorials sobre l'ús dels productes i així augmentar el seu valor afegit.",
  "sqrtype18": "Crea codi QR",
  "sqrtype19": "Més informació",
  "sqrtype20": "Escriptors i editors",
  "sqrtype21": "Pots atraure nous lectors oferint un tràiler del teu llibre, entrevistes o fins i tot ressenyes d'una personalitat de l'escena literària. Difondre aquests vídeos és més fàcil utilitzant un codi QR que pots incloure als teus fulletons per fer publicitat.",
  "sqrtype22": "Crea codi QR",
  "sqrtype23": "Més informació",
  "sqrtype24": "Organitzacions",
  "sqrtype25": "Si ets membre d'una organització governamental o ONG, pots utilitzar un codi QR de vídeo per difondre accions, mostrar millores i projectes realitzats pel teu grup. D'aquesta manera, es genera una major transparència en la gestió i es fomenta la confiança dels ciutadans.",
  "sqrtype26": "Crea codi QR",
  "sqrtype27": "Més informació",
  "sqrtype28": "Finances",
  "sqrtype29": "En finances i assegurances, els testimonis i anuncis personals són efectius per arribar a més clients. Comparteix experiències i coneixements sobre els serveis oferts mitjançant el codi QR de vídeo per a una difusió instantània.",
  "sqrtype30": "Crea codi QR",
  "sqrtype31": "Més informació",
  "sqrtype32": "Programari",
  "sqrtype33": "Si crees o comercialitzes programari i jocs, pots compartir la vista prèvia del joc o programa amb un tràiler de vídeo, per atraure futurs compradors i jugadors. Difon-los fàcilment i instantàniament, amb un simple escaneig de codi QR de vídeo.",
  "sqrtype34": "Crea codi QR",
  "sqrtype35": "Més informació",
  "sqrtype36": "Productes envasats",
  "sqrtype37": "Millora l'experiència del consumidor dels teus productes envasats: inclou un codi QR a l'embalatge de cada producte per accedir a vídeos de receptes sobre com utilitzar-los.",
  "sqrtype38": "Crea codi QR",
  "sqrtype39": "Més informació",
  "sqrtype40": "Descobreix alguns dels molts usos de QRFY Vídeo",
  "sqrtype41": "Comparteix vídeos amb els teus clients amb un simple escaneig.",
  "sqrtype42": "Crea",
  "sqrtype43": "La promoció perfecta",
  "sqrtype44": "Amb aquest codi QR pots difondre instantàniament el vídeo promocional de la teva empresa, tutorials, esdeveniments posteriors, pel·lícules i molt més.",
  "sqrtype45": "Generar codi QR",
  "sqrtype46": "Personalitza",
  "sqrtype47": "Personalitza'l al teu gust",
  "sqrtype48": "Depèn de tu personalitzar la pàgina de destinació, amb títol, descripció, colors, l'enllaç i un botó personalitzat que condueix al vídeo que vulguis, perquè l'experiència del client sigui agradable i senzilla, permetent-li accedir al contingut de manera òptima.",
  "sqrtype49": "Generar codi QR",
  "sqrtype50": "Flexibilitat",
  "sqrtype51": "No deixaràs ningú fora",
  "sqrtype52": "El teu codi QR no només ha de ser atractiu, sinó que ha de ser accessible. No et preocupis: QRFY és flexible i s'adapta a diferents dispositius, per atraure un públic més ampli.",
  "sqrtype53": "Generar codi QR",
  "sqrtype54": "Accessibilitat",
  "sqrtype55": "Fàcil d'utilitzar",
  "sqrtype56": "En el cas dels QRs de vídeo, l'audiència romandrà a la pàgina només durant la durada del(s) vídeo(s) que has afegit. Si ho desitges, tens l'opció que els vídeos es reprodueixin directament a la pàgina de destinació, perquè les persones puguin accedir al contingut amb un sol clic.",
  "sqrtype57": "Generar codi QR",
  "sqrtype58": "Per actualitzar",
  "sqrtype59": "No et preocupis per cometre errors",
  "sqrtype60": "Si trobes un error o vols reemplaçar o actualitzar la informació del teu enllaç o el vídeo mateix, no et preocupis: totes les dades de la pàgina de destinació es poden modificar en qualsevol moment, sense necessitat de recrear un codi QR.",
  "sqrtype61": "Generar codi QR ",
  "sqrtype62": "Tots els plans inclouen:",
  "sqrtype63": "QR dinàmic il·limitat",
  "sqrtype64": "Crea QR il·limitats i actualitza'ls quan vulguis en temps real.",
  "sqrtype65": "Varietat de tipus de QR",
  "sqrtype66": "Tria entre múltiples tipus de QR, com URL, PDF, Menú i més.",
  "sqrtype67": "Varietat de formats de descàrrega",
  "sqrtype68": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "sqrtype69": "Membres il·limitats",
  "sqrtype70": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "sqrtype71": "Anàlisi completa de QR",
  "sqrtype72": "Obtingues estadístiques amb el nombre d'escaneigs, ubicacions i dispositius dels usuaris.",
  "sqrtype73": "Edició i gestió de QR",
  "sqrtype74": "Personalitza els teus QRs amb colors, tipografies i el logotip que triïs, entre altres opcions.",
  "sqrtype75": "Escaneigs il·limitats",
  "sqrtype76": "Els teus QRs poden ser escanejats il·limitadament.",
  "sqrtype77": "Creació i descàrrega en massa",
  "sqrtype78": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "sqrtype79": "Integrar píxels de Google i Facebook",
  "sqrtype80": "Rastreja la interacció amb els teus QRs.",
  "sqrtype81": "Suport premium",
  "sqrtype82": "Els teus QRs poden ser escanejats il·limitadament.",
  "sqrtype83": "Cancel·la quan vulguis",
  "sqrtype84": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "sqrtype85": "Domini personalitzat",
  "sqrtype86": "Rastreja la interacció amb els teus QRs.",












  "url": "URL",
  "text": "Text",
  "wifi": "Wi-Fi",
  "vCard": "vCard",
  "email": "Correu electrònic",
  "whatsapp": "Whatsapp",
  "sms": "SMS",
  "pdf": "PDF",
  "vCardPlus": "vCard Plus",
  "images": "Imatges",
  "video": "Vídeo",
  "listOfLinks": "Llista d'enllaços",
  "business": "Negoci",
  "menu": "Menú",
  "coupon": "Cupó",
  "mp3": "MP3",
  "apps": "Aplicacions",
  "landingPage": "Pàgina de destinació",
  "event": "Esdeveniment",
  "feedback": "Comentaris",
  "playlist": "Llista de reproducció",
  "twoDPlaylist": "Codi de barres 2D",
  "socialMedia": "Xarxes socials",
  "shape_bk": "Forma",
  "logo_bk": "Logotip",
  "level_bk": "Nivell",
  "textColor_bk": "Color del text",
  "borderColour_bk": "Color del límit",
  "backgroundColour_bk": "Color de fons",
  "useGradients_bk": "Utilitzar degradats?",
  "corners": "Cantonades",
  "borderStyle": "Estil del límit",
  "centerStyle": "Estil del centre",
  "qrCodeReminder_bk": "Recorda! Per a la lectura òptima del codi QR, necessites utilitzar colors d'alta contrast. Et recomanem seleccionar un color clar i un de fosc per al teu codi QR.",
  "borderAndBackground_bk": "Límit i fons",
  "restaurants": "Restaurants",
  "gym_and_wellness": "Gimnàs i benestar",
  "consumer_goods_packaged": "Béns de consum envasats",
  "nonprofit_organizations": "Organitzacions sense ànim de lucre",
  "retailers": "Detallistes",
  "software_and_game_developers": "Desenvolupadors de programari i jocs",
  "editors": "Editors",
  "business_services": "Serveis empresarials",
  "hotels_and_resorts": "Hotels i complexos turístics",
  "government": "Govern",
  "educational_institutions": "Institucions educatives",
  "real_estate_agencies": "Agències immobiliaris",
  "medical_care_and_doctors": "Assistència sanitària i metges",
  "tourism": "Turisme",
  "personal_use": "Ús personal",
  "cities_and_cultures": "Ciutats i cultures",
  "musicians_and_artists": "Músics i artistes",
  "photographers_and_videographers": "Fotògrafs i videògrafs",
  "repairs_and_home_maintenance": "Reparacions i manteniment de la llar",
  "financial_and_insurance_companies": "Empreses financeres i d'assegurances",
  "event_management": "Gestió d'esdeveniments",
  "business_consultants": "Consultors empresarials",
  "museums_and_galleries": "Museus i galeries",
  "graphic_design_studio": "Estudi de disseny gràfic",
  "consumer_electronics": "Electrònica de consum",
  "public_transport": "Transport públic",
  "stadiums_and_convention_centers": "Estadis i centres de convencions",
  "media_and_entertainment": "Mitjans i entreteniment",
  "beverage_industry": "Indústria de begudes",
  "airlines": "Aerolínies",
  "Business_bk0": "Pàgina d'inici",
  "Business_bk": "Negoci",
  "Business_bk1": "Institucions educatives",
  "Business_bk2": "Codis QR per a gimnasos",
  "Business_bk3": "Implementar codis QR al teu gimnàs o centre de benestar pot transformar la interacció amb els teus clients. A continuació, trobaràs idees originals per aplicar aquests codis al teu establiment.",
  "Business_bk4": "Comença ara",
  "Business_bk5": "Implementar codis QR al teu gimnàs o centre de benestar pot transformar la interacció amb els teus clients. A continuació, trobaràs idees originals per aplicar aquests codis al teu establiment.",
  "Discover_bk": "Descobreix 4x4 Training",
  "Even_bk": "Encara que 4x4 Training no existeixi realment, podria representar el teu club de salut, estudi de ioga o centre d'entrenament personal. Utilitzar codis QR a la teva estratègia de màrqueting amplifica la visibilitat, reforça la fidelització dels membres i atraurà nous interessats. Estàs llest per transformar el teu espai de fitness? Descobreix maneres creatives d'utilitzar codis QR al teu negoci.",
  "Link_bk": "Enllaç al codi QR de llistat",
  "Expand_bk": "Amplia el teu abast a les xarxes socials",
  "Placing_bk": "Col·locar un codi QR als teus materials promocionals, com ara fullets, és un mètode econòmic i eficient de disseminar informació important, incloent horaris de classes i preus. En escanejar aquest codi, els teus clients podran accedir fàcilment a les teves plataformes de xarxes socials, facilitant que estiguin al dia i en contacte amb tu segons les seves preferències.",
  "Create_bk": "Crea codi QR",
  "More_bk": "Més informació",



















  "Video_bk": "Codi QR de Video",
  "Attract_bk": "Atrau clients amb una mostra visual de les teves classes",
  "When_bk": "En llançar les teves classes de grup, considera mostrar una vista prèvia mitjançant un codi QR, disponible per ser escanejat en dispositius com tauletes situades a la recepció. Així, els clients podran veure les classes als seus telèfons mòbils amb antelació i obtenir informació addicional, com ara formularis d'inscripció, d'una manera interactiva i convenient.",
  "Coupon_bk": "Codi QR de Cupons",
  "Promotions_bk": "Promocions per augmentar la membresia",
  "Using_a_QR_bk": "Utilitzar un codi QR en anuncis grans pot captar l'atenció de nous membres potencials oferint tarifes promocionals. En escanejar el codi, poden accedir directament a l'oferta des dels seus telèfons i compartir-la amb amics, fins i tot personalitzant la imatge del codi per alinear-la amb la identitat de la teva marca.",
  "QRfy_bk": "QRfy",
  "Create_manage_bk": "Crea, gestiona i supervisa els teus codis QR",
  "Design_impressive_bk": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i emmarcat.",
  "Feedback_QR_bk": "Codi QR de Feedback",
  "Collect_ratings_bk": "Recull valoracions i comentaris fàcilment",
  "Find_out_how_bk": "Descobreix com perceben els teus clients les noves classes de grup o l'horari actual col·locant un Codi QR de Feedback en cartells. Permet als clients deixar valoracions i ressenyes basades en categories. Podràs veure totes les valoracions dins de la plataforma en temps real, cosa que et permetrà millorar ràpidament i eficaçment l'experiència dels teus clients en funció del feedback rebut.",
  "Applications_QR_bk": "Codi QR d'Aplicacions",
  "Increase_your_bk": "Augmenta les descàrregues de la teva aplicació mòbil",
  "Make_your_how_bk": "Fes que la teva aplicació de fitness sigui fàcilment accessible mitjançant un Codi QR al teu lloc web. Aquest enllaç únic redirigeix els usuaris a l'aplicació adequada - Apple App Store, Google Play o Amazon Appstore - segons el seu dispositiu, simplificant el procés de descàrrega i proporcionant accés immediat als horaris de classes i entrenadors.",
  "Business_QR_bk": "Codi QR de Negocis",
  "Get_new_contacts_bk": "Obté nous contactes per al teu negoci",
  "Include_QR_bk": "Inclou un codi QR a les targetes de visita dels teus entrenadors personals, especialment útil en esdeveniments del sector. Aquest codi pot revelar informació detallada sobre el teu estudi, com ara contacte, horaris i perfils de xarxes socials, funcionant com un lloc web compacte.",
  "QRFY_Complete_bk": "QRFY: Solució Completa per al Màrqueting amb Codis QR",
  "Adapt_your_bk": "Adapta els teus codis QR a la imatge de la teva marca, incorporant colors corporatius i el teu logotip. Supervisar el rendiment mitjançant anàlisi estadística i modificar el teu contingut fins i tot després d'imprimir. Una eina versàtil per millorar la teva estratègia de màrqueting.",
  "Register_now_bk": "Registra't ara",
  "All_plans_include_bk": "Tots els plans inclouen:",
  "Unlimited_QR_bk": "QR dinàmics il·limitats",
  "Create_unlimited_bk": "Crea QR il·limitats i actualitza'ls sempre que vulguis en temps real.",
  "Variety_of_QR_types_bk": "Varietat de tipus de QR",
  "Choose_from_multiple_bk": "Tria entre diversos tipus de QR, com ara URL, PDF, Menú i més.",
  "Variety_of_download_bk": "Varietat de formats de descàrrega",
  "Download_your_QR_bk": "Descarrega el teu QR en PNG, SVG, PDF, entre d'altres.",
  "Unlimited_Members_bk": "Membres il·limitats",
  "Invite_the_users_bk": "Convida els usuaris que vulguis a col·laborar en la creació i gestió del teu QR.",
  "Complete_QR_Analytics_bk": "Anàlisi completa de QR",
  "Get_statistics_with_bk": "Obté estadístiques amb el nombre d'escanejos, ubicacions i dispositius d'usuari.",
  "QR_editing_bk": "Edat i gestió de QR",
  "Customize_your_QRs_bk": "Personalitza els teus QRs amb colors, fonts i el logotip que triïs, entre altres opcions.",
  "Unlimited_scans_bk": "Escanejos il·limitats",
  "Your_QRs_bk": "Els teus QRs poden ser escanejats il·limitadament.",
  "Bulk_creation_types_bk": "Creació i descàrrega en massa",
  "Generate_multiple_QRs_bk": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "Integrate_Google_bk": "Integra píxels de Google i Facebook",
  "Track_interaction_bk": "Fes un seguiment de la interacció amb els teus QRs.",
  "Premium_Support_bk": "Suport Premium",
  "Receive_priority_bk": "Rep assistència tècnica prioritària i personalitzada per resoldre qualsevol problema.",
  "Cancel_whenever_bk": "Cancela quan vulguis",
  "Generate_multiple_bk": "Genera múltiples QRs amb CSV o REST API i obtén-los en una sola descàrrega.",
  "Custom_Domain_bk": "Domini Personalitzat",
  "QR_Packaging_bk": "Codis QR en Embalatge",
  "Incorporating_QR_bk": "Incorporar codis QR en el teu embalatge de productes pot impulsar el teu negoci i optimitzar l'experiència del client, proporcionant-los informació clau d'una manera innovadora. Descobreix com utilitzar codis QR per destacar-te de la competència.",
  "Discover_ZenYog_bk": "Descobreix ZenYog",
  "business_ZenYog_bk": "Imagina que el teu negoci, ZenYog, excel·leix en la producció d'aliments i begudes. Integrant codis QR als teus productes, podràs diferenciar la teva oferta d'altres marques del mercat. Explora aquestes idees creatives per reforçar l'impacte de la teva empresa i transformar l'experiència del client.",
  "PDF_Code_bk": "Codi QR de PDF",
  "consumer_experience_bk": "Maximitza l'experiència del consumidor",
  "Boost_the_connection_bk": "Augmenta la connexió entre els teus clients i els teus productes incorporant el Codi QR de PDF a l'embalatge. En escanejar-lo, els teus clients podran accedir a receptes i detalls nutricionals que podràs actualitzar sense la necessitat de tornar a imprimir el codi QR. Mantingues l'experiència del consumidor fresca i demostra un compromís continu amb la satisfacció del client.",
  "Link_Listing_bk": "Codi QR de Llistat d'Enllaços",
  "social_networks_bk": "Expandeix la teva presència a les xarxes socials",
  "connection_brand_bk": "Millora la connexió amb la teva marca incorporant un Codi QR de Llistat d'Enllaços a l'embalatge. Aquest enfocament permet un accés fàcil als teus perfils, alhora que reforça la presència de l'empresa a les xarxes socials i cultiva una comunitat activa. Genera interacció instantània amb els teus usuaris i millora la visibilitat de l'empresa a les xarxes socials.",
  "Event_QR_Code_bk": "Codi QR d'Esdeveniments",
  "Promotes_responsible_bk": "Promou el consum responsable",
  "consumption_and_sustainable_bk": "Promou el consum responsable i hàbits sostenibles. En escanejar aquest QR, els clients podran registrar la data de caducitat dels teus productes i establir recordatoris per a esdeveniments personalitzats de la teva marca als seus dispositius mòbils. Optimitza la gestió del consumidor i reforça la connexió amb la teva marca amb el codi QR d'esdeveniments.",
  "Highlight_your_product_bk": "Destaca el teu producte amb contingut únic",
  "Highlight_the_uniqueness_bk": "Destaca la singularitat de la teva marca o producte a través d'un codi QR en vídeo accessible des de l'embalatge. Amb un escaneig ràpid, introdueix els consumidors a un món d'experiències inspiradores, presentacions creatives i beneficis clau del teu producte. Enforteix la connexió emocional amb els consumidors i amplifica l'impacte de la teva estratègia de màrqueting.",
  "customers_to_express_bk": "Facilita que els teus clients expressin les seves opinions",
  "Feedback_QR_Code_simplifies_interaction_bk": "El codi QR de feedback simplifica la interacció i permet als clients expressar opinions de manera eficient. Utilitza aquest codi QR per obtenir informació valuosa sobre els punts de millora dels teus productes i optimitza la seva qualitat perquè s'adaptin a les necessitats dels clients.",
  "URL_QR_Code_bk": "Codi QR d'URL",










  "smart_packaging_strategy_bk": "Eleva la teva estratègia d'embalatge intel·ligent",
  "Dynamic_URL_QR_Code_bk": "El codi QR dinàmic d'URL en l'embalatge alimentari permet a les empreses redirigir els consumidors a informació rellevant a la seva plataforma en línia. Des d'informació nutricional i receptes exclusives, fins a accés a programes de recompenses i promocions. Amb aquest codi QR dinàmic pots actualitzar la pàgina de destinació en qualsevol moment.",
  "QR_codes_for_NGOs_bk": "Còdigs QR per a ONG",
  "By_integrating_QR_bk": "Integrant codis QR a la teva ONG pots maximitzar recursos i optimitzar la connexió amb els teus seguidors. Utilitza QR per potenciar campanyes, simplificar la participació i oferir informació eficient.",
  "Save_Native_Birds_bk": "Descobreix \"Save Native Birds\"",
  "represents_the_opportunity_bk": "\"Save Native Birds\" representa l'oportunitat d'explorar com els codis QR transformen la teva ONG. Integrant-los, millora la comunicació, fomenta donacions, ofereix detalls sobre projectes i enforteix la connexió emocional amb la teva causa. Estàs preparat per portar la teva ONG al següent nivell? Descobreix idees innovadores de codis QR i maximitza el seu potencial per a la teva missió.",
  "Boost_your_Donation_bk": "Potencia la teva campanya de donacions",
  "Incorporate_the_QR_bk": "Incorpora el codi QR en materials impresos per facilitar l'accés dels donants a la pàgina de donacions. Fes un seguiment d'escaneigs per avaluar l'eficàcia i destaca la transparència mostrant l'impacte en temps real de les contribucions. Simplifica la comunicació amb actualitzacions instantànies sobre projectes, mantenint els donants informats i compromesos.",
  "Enhance_Communication_bk": "Millora la comunicació i actualitzacions",
  "Revolutionize_the_way_bk": "Revoluciona la manera en què la teva ONG es comunica amb el codi QR en PDF. Proporciona informació detallada sobre la teva causa, des de les fonamentacions fins als assoliments més recents, sense sobrecarregar els teus materials impresos. Amb la capacitat d'actualitzar contingut en línia, pots compartir notícies constants, esdeveniments actuals i assoliments significatius.",
  "Amplify_the_impact_bk": "Amplifica l'impacte de la teva ONG",
  "Use_the_Video_QR_bk": "Utilitza el codi QR en vídeo com un canal efectiu per transmetre l'impacte real de les contribucions a través d'històries emocionants i testimonis. Mostra el progrés tangible dels teus projectes i apropa els donants a la realitat de la teva causa. D'aquesta manera, cultives empatia i fomentes un compromís més profund, motivant més persones a donar suport a la teva missió.",
  "Boost_interaction_bk": "Fomenta la interacció amb la teva causa",
  "Evaluating_the_effectiveness_bk": "Avaluar l'eficàcia de les estratègies de recaptació de fons pot ser un repte. Introduint el codi QR de feedback, demana fàcilment retroalimentació i consulta-la en temps real per obtenir informació ràpida de la teva equip i voluntaris. Substitueix les enquestes en paper, permetent una interacció instantània i contribuint al creixement a llarg termini de la teva organització.",
  "Vcard_QR_Code_bk": "Codi QR vCard",
  "Simplify_the_connection_bk": "Simplifica la connexió",
  "Implement_the_vCard_bk": "Implementa el codi QR vCard en les teves targetes de visita i permet que potencials col·laboradors puguin desar fàcilment la teva informació de contacte. Amb un escaneig ràpid, accediran al teu número de telèfon, correu electrònic, ubicació de l'oficina, pàgina de LinkedIn i més. Tant si és en esdeveniments com en reunions, aquesta solució digital assegura el reforç de relacions clau per al progrés de la teva ONG.",
  "Strengthen_your_online_bk": "Enforteix la teva presència en línia",
  "Make_it_easier_bk": "Facilita la connexió amb la teva audiència incorporant un codi QR de llistat de vincles per a la teva ONG. Amb un sol escaneig, els teus seguidors accediran a totes les plataformes rellevants, des de les xarxes socials fins al contingut en línia, simplificant la seva interacció. Expandeix la visibilitat de la teva organització, connecta amb noves audiències i atreure donants interessats en les teves campanyes.",
  "Retailers_bk": "Detallistes",
  "QR_Code_Retailers_bk": "Codi QR per a detallistes",
  "QR_codes_in_retailers_bk": "L'adopció de codis QR en detallistes fomenta la innovació a les botigues, proporcionant no només informació addicional sobre productes i serveis, sinó que també reflecteix la visió moderna del comerç. Descobreix un univers d'idees creatives amb aquests codis QR!",
  "Explore_Shop_Local_bk": "Explora Shop Local i eleva la teva estratègia",
  "Shop_Local_symbolizes_bk": "Shop Local simbolitza la transformació que un negoci pot experimentar mitjançant la integració de codis QR. No només conduiràs l'eficiència operativa i la connexió amb el client, sinó que també facilitaràs la implementació d'estratègies més àmplies, com programes de fidelització i campanyes de màrqueting personalitzat. Descobreix com pots captivar més clients amb experiències úniques.",
  "transformSalesStrategy_bk": "Transforma la teva estratègia de vendes",
  "revolutionizeSalesWithCoupon_bk": "Revoluciona la teva estratègia de vendes amb el codi QR de cupó. Aquest recurs enginyós et permet captivar l'atenció de nous clients oferint descomptes atractius, alhora que recompenses la fidelitat dels teus compradors habituals. Integra aquest codi QR en diverses plataformes, des de les aparadors fins als materials de màrqueting digital, i augmenta les conversions i la visibilitat de la teva marca.",
  "getFeedbackEasily_bk": "Obtingues feedback fàcilment",
  "integrateFeedbackQR_bk": "Integrar el codi QR de feedback en els teus detallistes permet als clients compartir fàcilment les seves opinions sobre productes i serveis. Col·loca estratègicament aquest codi QR en llocs d'alta concurrència, com la caixa registradora o els provadors, per maximitzar la participació i obtenir punts de millora a través del feedback dels clients.",
  "offerPaperlessContent_bk": "Oferir contingut sense paper",
  "providePaperlessExperience_bk": "Des de catàlegs i llibres de moda fins a manuals de producte, el codi QR en PDF ofereix una experiència sense paper, permetent als teus clients accedir fàcilment a informació clau. Col·loca aquest QR a les teves vitrines o etiquetes de producte perquè els clients puguin explorar ràpidament guies d compra, comparacions de productes o tutorials, millorant així el seu coneixement i presa de decisions.",
  "expandDigitalConnection_bk": "Connexió digital directa a la teva botiga",
  "addLinkListingQR_bk": "Expandeix la teva connexió digital amb el codi QR de llistat de vincles a la teva empresa. Col·loca aquest codi QR en els teus materials impresos o vitrines i dóna als clients accés directe a la teva presència en línia. Simplifica la seva experiència dirigint-los instantàniament al teu lloc web i perfils de xarxes socials, solidificant la teva presència en línia i enfortint la teva connexió amb la teva audiència.",
  "createVisualExperience_bk": "Dona vida a les experiències visuals",
  "showVideoWithQR_bk": "Presenta als teus clients una experiència visual única mostrant vídeos que destaquen els teus productes, compartint històries de marca o proporcionant tutorials útils. Col·loca aquest codi QR a les teves etiquetes de producte o materials promocionals per comunicar la personalitat i els valors de la teva marca, connectant emocionalment amb la teva audiència.",
  "dynamicURLQRCode_bk": "Codi QR d'URL dinàmic",
  "boostOnlineParticipation_bk": "Augmenta la participació en línia",
  "useDynamicURLQRCode_bk": "Dirigeix els consumidors a la teva pàgina web principal, ofertes exclusives o altres continguts rellevants amb el Codi QR d'URL dinàmic. Amb la capacitat d'actualitzar la URL de destinació en qualsevol moment, aquest codi QR ofereix flexibilitat per adaptar-se a les campanyes promocionals, esdeveniments especials o canvis en la teva estratègia en línia sense necessitat de reimpressions.",
  "game_developers_bk": "Desenvolupadors de programari i jocs",
  "QR_codes_software_bk": "Codis QR per a projectes de programari i jocs",
  "QR_codes_into_software_bk": "Integrar codis QR en el desenvolupament de programari i jocs no només expandeix la interacció amb els clients, sinó que també ofereix una experiència immersiva. Descobreix idees innovadores per incorporar codis QR i millorar la connexió dels usuaris amb el teu programari.",
  "Meet_Space_Heroes_bk": "Coneix els Space Heroes",
  "Space_Heroes_symbolizes_bk": "Space Heroes simbolitza un enfocament innovador en el teu projecte de desenvolupament de programari. Integrar codis QR en la teva estratègia de màrqueting no només t'ajudarà a atraure nous usuaris, sinó que també serà la clau per cultivar la fidelització dels clients a través de connexions més profundes. Estàs preparat per transformar el teu producte? Descobreix idees inspiradores per incorporar al teu propi projecte.",
  "Highlight_your_event_bk": "Destaca el teu esdeveniment",
  "Transform_the_debut_bk": "Transforma el debut del teu programari o joc en una experiència exclusiva utilitzant el Codi QR d'Esdeveniment. Personalitza el QR incloent detalls com la data, l'hora, la ubicació, els presentadors i més, i convida els usuaris a submergir-se en un esdeveniment de pre-llançament virtual, on poden explorar característiques úniques i gaudir de contingut exclusiu.",
  "Apps_QR_Code_bk": "Codi QR per a apps",
  "Optimize_your_app_bk": "Optimitza les descàrregues de la teva app",
  "Ease_the_transition_bk": "Facilita la transició de l'escriptori al mòbil per al teu joc utilitzant el Codi QR d'Apps al teu lloc web. Aquest codi redirigeix els usuaris a la botiga corresponent, ja sigui l'Apple Store, Google Play Store o Amazon Appstore, assegurant una experiència de descàrrega sense complicacions.",
  "Boost_user_experience_bk": "Millora l'experiència de l'usuari",
  "Improving_player_experience_bk": "Millorar l'experiència del jugador és essencial per a l'èxit en el desenvolupament de programari i jocs. Integra el Codi QR de Retroacció a la teva interfície per obtenir comentaris directes, ajustar el teu producte i animar a la participació activa. Incentiva els comentaris amb recompenses exclusives i converteix els teus usuaris en una part vital del procés de millora contínua.",
  "Vcard_plus_QR_code_bk": "Vcard més codi QR",
  "Boost_presence_bk": "Augmenta la teva presència a la indústria del programari i els jocs amb el codi QR vCard Plus. Aquest codi és la teva targeta de visita digital, facilitant als clients i col·laboradors desar la teva informació de contacte. Personalitza la vCard amb informació rellevant i simplifica el procés de connexió, fomentant relacions valuoses en el món competitiu del desenvolupament de programari i jocs.",
  "Captivate_game_bk": "Captiva amb tràilers de jocs",
  "Revolutionize_your_marketing_strategy_bk": "Revoluciona la teva estratègia de màrqueting a la indústria del programari i els jocs amb el Codi QR de Vídeo. Comunica la narrativa de la teva marca incorporant aquest codi als teus materials promocionals. Des de tràilers de jocs fins a presentacions de productes, ofereix als usuaris una experiència visual captivadora per destacar els teus productes i connectar emocionalment amb la teva audiència.",
  "Increase_visits_bk": "Augmenta les visites a la teva pàgina",
  "Expand_your_reach_bk": "Expandeix el teu abast",
  "Boost_effectiveness_bk": "Augmenta l'efectivitat de les teves campanyes amb el Codi QR d'URL dinàmic. Aquest recurs simplifica la connexió amb els usuaris i proporciona una anàlisi detallada dels escaneigs. Actualitza fàcilment la URL per reflectir canvis o avalua el rendiment de les teves estratègies. Explora com aquest QR pot ser el vincle clau entre el teu producte i un públic més ampli.",
  "QR_Codes_Editorials_bk": "Codis QR per a editorials",
  "web1nn": "Converteix la teva URL en un codi QR perquè tothom pugui accedir al teu lloc web en un tres i no res. Com més fàcil sigui l'accés, més probabilitats hi haurà d'augmentar el tràfic al teu lloc web.",
  "butweb1nn": "Genera un codi QR per a un lloc web",
  "pdf1nn": "Comparteix arxius PDF mitjançant un codi QR. Formularis, informació i textos disponibles per a tothom de manera ràpida i segura.",
  "pdfbtnnn": "Genera un codi QR per a PDF",
  "vcard1nn": "Eleva la teva targeta de visita al següent nivell amb un codi QR. Comparteix més informació sobre el teu perfil i la teva empresa d'una manera innovadora i única. I el millor de tot, pots canviar la informació del codi QR sempre que ho necessitis.",
  "vcardbtn1nn": "Genera un codi QR per a vCard Plus",
  "image1nn": "Comparteix imatges i fotografies com mai abans mitjançant un codi QR. Qui hauria dit que tants records podrien cabre en un sol codi QR.",
  "imagebtnnn": "Genera un codi QR per a imatges",
  "text1nn": "Crea un codi QR de text pla estàtic",
  "generatebtnnn": "Genera un codi QR per a text",
  "video1nn": "Comparteix el vídeo que vols que tot el món vegi a través d'una impressió. Si està allotjat a YouTube, llavors enllaça l'URL. Però si no, no et preocupis, pots allotjar el vídeo a QRfy.",
  "videobtn1nn": "Genera un codi QR per a vídeo",
  "linkinn": "Reuneix en enllaços el contingut més rellevant per compartir amb la teva audiència i ajuda els teus seguidors a trobar-te a les xarxes socials amb un sol escaneig de QR.",
  "linkbtn1nn": "Genera un codi QR per a una llista d'enllaços",
  "business1nn": "Comparteix la teva informació comercial de manera fàcil i ràpida amb tothom: horaris, ubicació, contacte i tota la informació que pugui ser d'interès per a clients potencials.",
  "business2nn": "Genera un codi QR per a empreses",
  "menu1nn": "Si tens un bar o restaurant, aquest tipus de codi QR és per a tu. No més reimprimir menús cada vegada que facis una modificació.",
  "menubtn1nn": "Genera un codi QR per a un menú",
  "coupon1nn": "Atreu nous clients i premia els clients fidels amb cupons de descompte.",
  "couponbtn1nn": "Genera un codi QR per a un cupó",
  "mp31nn": "Comparteix la teva música, podcasts o àudios preferits de manera ràpida i senzilla.",
  "mp3btn1nn": "Genera un codi QR per a Mp3",























  "homepage_SH": "Pàgina principal",
  "business_SH": "Negoci",
  "mediaAndEntertainment_SH": "Mitjans i entreteniment",
  "qrCodesForEntertainment_SH": "Codis QR per a l'entreteniment",
  "integratingQRCodes_SH": "Integrar codis QR en la teva estratègia de màrqueting d'entreteniment i mitjans ofereix grans avantatges al enriquir la interacció amb els consumidors a diverses plataformes digitals. Inspira't perquè el teu negoci aprofiti aquestes idees innovadores de codis QR.",
  "getStartedNow_SH": "Comença ara",
  "meetPyramidEntertainment_SH": "Coneix Pyramid Entertainment",
  "pyramidEntertainmentDescription_SH": "Encara que Pyramid Entertainment no existeix com una entitat d'entreteniment real, podries convertir el teu conglomerat d'entreteniment i mitjans en alguna cosa similar. Incorporant codis QR en la teva estratègia de màrqueting, facilites l'abast efectiu a la teva audiència i millores el creixement de la teva base de consumidors digitals. Descobreix com augmentar la teva presència al mercat amb aquestes idees creatives.",
  "videoQRCode_SH": "Codi QR de vídeo",
  "boostProfessionalPresentation_SH": "Millora la teva presentació professional",
  "boostPresentationDescription_SH": "Millora la teva presentació amb un Codi QR de vídeo, facilitant als artistes i creatius compartir les seves obres i projectes amb un simple escaneig. Proporcionant accés visual ràpid al teu portafoli, et permet millorar les interaccions professionals i destacar el teu treball de manera eficient. Implementa aquest codi QR i eleva la teva presentació personal.",
  "createQRCode_SH": "Crea codi QR",
  "moreInfo_SH": "Més informació",
  "linkListingQRCode_SH": "Codi QR de llistat de vincle",
  "immersiveConnectionWithFans_SH": "Connexió immersiva amb els teus fans",
  "increaseConnectionWithFans_SH": "Augmenta la teva connexió amb els fans incrustant un Codi QR de llistat de vincle als teus programes de televisió preferits. Proporcionant als públics un seguiment de marca a través de plataformes, aquest enfocament estableix una connexió més forta i duradora amb els seguidors. Incorpora aquest codi QR i anima a la participació activa en comunitats en línia.",
  "dynamicURLQRCode_SH": "Codi QR d'URL dinàmic",
  "innovationInInteractiveAdvertising_SH": "Innovació en publicitat interactiva",
  "innovateAdsWithQRCode_SH": "Innova els teus anuncis utilitzant el Codi QR d'URL dinàmic en l'embalatge de productes en espectacles i pel·lícules. Aquest codi QR interactiu ofereix als públics accés instantani a informació sobre productes, botigues en línia i promocions exclusives, elevant la publicitat al següent nivell. Augmenta les conversions i construeix la fidelització del consumidor amb el codi QR d'URL dinàmic.",
  "qrfy_SH": "QRfy",
  "createManageMonitorQRCodes_SH": "Crea, gestiona i controla els teus codis QR",
  "designImpressiveQRCodes_SH": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu propi toc amb colors, logotip i marc.",
  "eventQRCode_SH": "Codi QR d'esdeveniment",
  "memorableEventExperiences_SH": "Experiències d'esdeveniments memorables",
  "eventQRCodeDescription_SH": "Trenca amb les tàctiques de màrqueting convencionals incorporant el Codi QR d'esdeveniment per a la planificació d'esdeveniments. Des de trobades en línia fins a convencions anuals, aquest codi QR ofereix una manera única i emocionant de compartir detalls, vendre entrades i implicar els fans. Converteix els teus esdeveniments en experiències memorables i interactives.",
  "mp3QRCode_SH": "Codi QR MP3",
  "melodiesThatElevateYourStrategy_SH": "Melodies que eleva la teva estratègia",
  "addMusicalTouch_SH": "Afegeix un toc musical a la teva estratègia de màrqueting. Impressiona els teus seguidors amb codis QR MP3 en els teus anuncis, portant-los directament a fragments exclusius de bandes sonores o efectes de so. Trenca les barreres de l'entreteniment fusionant experiències visuals i auditives. Eleva el teu màrqueting integrant la màgia de la música a través de codis QR interactius.",










  "qrf_sa1": "Pàgina principal",
  "qrf_sa2": "Negoci",
  "qrf_sa3": "Museus i Galeries",
  "qrf_sa4": "Codis QR per a Museus i Galeries",
  "qrf_sa5": "Ofereix exposicions interactivas implementant codis QR al teu museu o galeria, accelerant l'accés a informació detallada i facilitant experiències personalitzades per als teus visitants. Descobreix com innovar el teu espai d'exposició amb aquestes idees de codis QR.",
  "qrf_sa6": "Comença ara",
  "qrf_sa7": "Codi QR MP3",
  "qrf_sa8": "Explorant històries darrere de cada obra d'art",
  "qrf_sa9": "Submergeix-te en una experiència artística més profunda amb el Codi QR MP3. Ofereix als visitants l'oportunitat única de descobrir històries fascinants darrere de cada obra d'art a través de narracions emocionants. Proporcionant una experiència d'àudio personalitzada, els visitants poden triar les històries que ressonin més amb ells, creant una connexió única amb les peces exposades.",
  "qrf_sa10": "Crea Codi QR",
  "qrf_sa11": "Més informació",
  "qrf_sa12": "Codi QR de llistat de vincle",
  "qrf_sa13": "Connexió virtual amb la cultura",
  "qrf_sa14": "Transforma la teva visita al museu en una experiència social amb el Codi QR de llistat de vincle. Permet als visitants participar en la conversa digital al voltant de les col·leccions, creant una comunitat virtual activa i enfortint la relació entre el museu i la seva audiència. Els visitants esdevenen contribuents valuosos compartint les seves experiències i perspectives a través de plataformes socials.",
  "qrf_sa15": "Codi QR de Feedback",
  "qrf_sa16": "Opinions que enriqueixen cada exposició",
  "qrf_sa17": "Fes que cada exposició evolucioni contínuament incorporant el Codi QR de Feedback. Convida als visitants a compartir les seves impressions, suggeriments i opinions, proporcionant al museu una font d'informació valuosa per adaptar-se a les seves expectatives. Construïx una relació de col·laboració amb la teva audiència mentre millores la qualitat de les exposicions.",
  "qrf_sa18": "QRfy",
  "qrf_sa19": "Crea, gestiona i controla els teus codis QR",
  "qrf_sa20": "Dissenya codis QR impressionants adaptats a tu. Afegeix el teu propi toc amb colors, logotip i marc.",
  "qrf_sa21": "Codi QR d'esdeveniment",
  "qrf_sa22": "Agenda cultural d'un cop d'ull",
  "qrf_sa23": "Genera emoció per esdeveniments especials amb el Codi QR d'esdeveniment. Dissenyat per simplificar l'accés a informació detallada, amb un simple escaneig, els visitants accediran a l'horari, ubicació i informació de contacte. Actualitza les dades en cas d'esdeveniments imprevistos i assegura't que els visitants estiguin sempre informats perquè no es perdin esdeveniments únics que enriqueixin l'experiència cultural.",
  "qrf_sa24": "Codi QR d'App",
  "qrf_sa25": "Accés exclusiu a l'app",
  "qrf_sa26": "Facilita l'accés a una experiència completa en enllaçar la teva app exclusiva a través del Codi QR d'App. Proporciona als teus visitants un accés ràpid a narracions immersives i contingut interactiu. Amb un sol escaneig, permet que l'app millori el viatge del visitant, oferint una perspectiva única que augmenta la seva apreciació de l'art i la història.",
  "qrf_sa27": "QRFY: Solució completa de màrqueting QR",
  "qrf_sa28": "Adapta els teus codis QR a la imatge de la teva marca incorporant colors corporatius i el teu logotip. Controla el rendiment a través d'anàlisis estadístiques i modifica el teu contingut fins i tot després d'imprimir-lo. Una eina versàtil per millorar la teva estratègia de màrqueting.",
  "qrf_sa29": "Inscriu't ara",
  "qrf_sa30": "Tots els plans inclouen:",
  "qrf_sa31": "QR dinàmics il·limitats",
  "qrf_sa32": "Crea codis QR il·limitats i actualitza'ls en temps real quan vulguis.",
  "qrf_sa33": "Varietat de tipus de QR",
  "qrf_sa34": "Tria entre diversos tipus de QR com URL, PDF, Menú, i més.",
  "qrf_sa35": "Varietat de formats de descàrrega",
  "qrf_sa36": "Descarrega el teu QR en PNG, SVG, PDF, i més.",
  "qrf_sa37": "Membres il·limitats",
  "qrf_sa38": "Convida tants usuaris com vulguis a col·laborar en la creació i gestió dels teus codis QR.",
  "qrf_sa39": "Anàlisis QR completes",
  "qrf_sa40": "Obté estadístiques com el nombre d'escaneigs, ubicacions i dispositius dels usuaris.",
  "qrf_sa41": "Edició i gestió de QR",
  "qrf_sa42": "Personalitza els teus codis QR amb colors, fonts i un logotip de la teva elecció, entre altres opcions.",
  "qrf_sa43": "Escaneigs il·limitats",
  "qrf_sa44": "Els teus codis QR es poden escanejar un nombre il·limitat de vegades.",
  "qrf_sa45": "Creació i descàrrega massiva",
  "qrf_sa46": "Genera múltiples codis QR utilitzant CSV o REST API i obtén-los tots en una sola descàrrega.",
  "qrf_sa47": "Integra Google i Facebook Pixel",
  "qrf_sa48": "Fes un seguiment de les interaccions amb els teus codis QR.",
  "qrf_sa49": "Suport Premium",
  "qrf_sa50": "Els teus codis QR es poden escanejar un nombre il·limitat de vegades.",
  "qrf_sa51": "Cancel·la en qualsevol moment",
  "qrf_sa52": "Genera múltiples codis QR utilitzant CSV o REST API i obtén-los tots en una sola descàrrega.",
  "qrf_sa53": "Domini personalitzat",
  "qrf_sa54": "Fes un seguiment de les interaccions amb els teus codis QR.",
  "qrf_sa55": "Pàgina principal",
  "homepage_GDS": "Pàgina principal",
  "business_GDS": "Negoci",
  "graphicDesignStudio_GDS": "Estudi de Disseny Gràfic",
  "qrCodesForGraphicDesign_GDS": "Codis QR per a estudis de disseny gràfic",


















  "implementingQRCodes_GDS": "Implementar codis QR al teu estudi de disseny gràfic és beneficiós per ampliar el teu abast a una clientela més gran i destacar en un mercat competitiu. Descobreix com aquests codis poden augmentar la visibilitat del teu estudi.",
    "getStartedNow_GDS": "Comença ara",
    "getToKnowFeather_GDS": "Coneix Feather",
    "featherDescription_GDS": "Feather no representa un estudi real, sinó que podria ser el teu propi estudi de disseny gràfic o agència creativa. En implementar codis QR al teu entorn creatiu, el teu estudi es destacarà, facilitant l'atracció de nous clients i mantenint-te al davant de les últimes tendències en disseny. Descobreix com utilitzar codis QR de manera innovadora i aprèn com implementar-los amb èxit.",
    "vCardPlusQRCode_GDS": "Codi QR Vcard Plus",
    "connectEasily_GDS": "Connecta fàcilment amb una presentació innovadora",
    "optimizeNetworking_GDS": "Optimitza la teva xarxa utilitzant el Codi QR VCard Plus en esdeveniments i reunions professionals. Modernitza la teva targeta de disseny gràfic per oferir una experiència interactiva, permetent un accés instantani a la teva informació professional actualitzada, sense necessitat de reimpressions. Facilita la connexió i la retenció de dades de contacte, destacant-se per la seva innovació i facilitat d'accés.",
    "createQRCode_GDS": "Crea codi QR",
    "moreInfo_GDS": "Més informació",
    "imageGalleryQRCode_GDS": "Codi QR Galeria d'Imatges",
    "showCreativity_GDS": "Mostra la teva creativitat a qualsevol lloc",
    "boostExposure_GDS": "Augmenta l'exposició del teu talent utilitzant el Codi QR Galeria d'Imatges de manera innovadora. Col·loca el codi a l'entrada del teu estudi de disseny gràfic per captar l'atenció dels vianants i deixar-los descobrir la teva creativitat amb un sol escaneig. Afegeix una URL perquè puguin accedir al teu portafoli en línia, ampliant el teu abast i generant interacció amb potencials clients de manera creativa.",
    "linkListingQRCode_GDS": "Codi QR Llista de Links",
    "amplifyPresence_GDS": "Amplifica la teva presència digital",
    "simplifyConnection_GDS": "Simplifica el procés de connexió per als teus clients adoptant estratègicament el Codi QR Llista de Links. Incorpora el codi als teus materials publicitaris locals per proporcionar accés directe als teus perfils socials, reduint la fricció i facilitant la interacció en línia. Implementa aquest codi QR i millora la visibilitat i la participació a les teves plataformes.",
    "QRfy_GDS": "QRfy",
    "createManageMonitor_GDS": "Crea, gestiona i monitoritza els teus codis QR",
    "designImpressiveQRCodes_GDS": "Dissenya codis QR impressionants per adaptar-los a tu. Afegeix el teu propi toc amb colors, logotip i marc.",
    "businessQRCode_GDS": "Codi QR Empresarial",
    "makeStudioAccessible_GDS": "Fes que el teu estudi sigui més accessible",
    "conquerNewCustomer_GDS": "Conquista nous horitzons de clients a través del Codi QR Empresarial. Combina aquest codi amb els teus anuncis impresos per donar als potencials clients accés ràpid a informació vital sobre el teu estudi de disseny gràfic. Facilita la programació d'esdeveniments i la localització amb un sol toc, creant una experiència fluida des de la publicitat fins a la visita real.",
    "eventQRCode_GDS": "Codi QR d'Esdeveniment",
    "encourageParticipation_GDS": "Fomenta la participació en els teus esdeveniments",
    "videoQRCodeExperience_GDS": "Amb el Codi QR de Video pots oferir als teus clients una plataforma visual on poden explorar conceptes específics i escenaris pràctics, augmentant el valor educatiu. Això no només millora la comprensió dels teus serveis, sinó que també proporciona una experiència educativa atractiva i única per als teus clients. Mantingues la teva biblioteca de vídeos dinàmica i rellevant per sempre oferir contingut fresc.",
    "QR_Codes_on_Technological_Devices_HB": "Codis QR en Dispositius Tecnològics",
    "Strategic_inclusion_HB": "La inclusió estratègica de codis QR en dispositius tecnològics no només és innovadora, sinó també una decisió intel·ligent i rendible per atraure nous clients. Explora els beneficis específics que aquesta tàctica moderna pot aportar al teu negoci.",
    "Get_started_now_HB": "Comença ara",
    "Introducing_Siekens_HB": "Introduïm Siekens",
    "Impact_of_QR_codes_HB": "Visualitzem Siekens, una entitat fictícia que demostra l'impacte d'incorporar codis QR en el camp de l'electrònica. A més d'augmentar la visibilitat de la marca, aquesta tàctica augmenta la rendibilitat oferint accés ràpid a informació detallada sobre els productes, millorant l'experiència de compra. Estàs preparat per revitalitzar la teva estratègia empresarial? Inspira't en aquestes idees.",
    "Link_Listing_QR_Code_HB": "Codi QR Llista de Links",
    "Elevating_the_customer_experience_HB": "Millorar l'experiència del client",
    "Integrating_a_Link_Listing_QR_code_HB": "Integrar un codi QR Llista de Links pot portar a clients més satisfets. Imagina dirigir els teus clients a una llista completa de tots els productes disponibles amb un sol escaneig. Això significa que no hi ha més necessitat de remenar a través de fullets o llocs web. En canvi, accediran instantàniament a tot el que necessiten.",
    "Create_QR_code_HB": "Crea codi QR",
    "More_Info_HB": "Més informació",
    "PDF_QR_Code_HB": "Codi QR PDF",
    "Instant_access_to_electronic_manuals_HB": "Accés instantani a manuals electrònics",
    "Incorporates_a_PDF_QR_code_HB": "Això es pot aconseguir incorporant un codi QR PDF, permetent als usuaris accedir ràpidament a tota la documentació rellevant per als seus productes adquirits.",
    "Video_QR_Code_HB": "Codi QR de Video",
    "Boost_your_ads_with_visual_experiences_HB": "Augmenta els teus anuncis amb experiències visuals",
    "Transform_your_outdoor_signs_HB": "Transforma els teus senyals exteriors en plataformes digitals dinàmiques. Utilitzant codis QR de vídeo, pots mostrar les teves últimes promocions, testimonis de clients o demostracions de productes. Captura l'atenció i impulsa la participació.",
    "QRfy_HB": "QRfy",
    "Create_manage_and_monitor_your_QR_codes_HB": "Crea, gestiona i monitoritza els teus codis QR",
    "Design_impressive_QR_codes_HB": "Amb QRfy, pots crear i gestionar codis QR impressionants que capturen l'atenció i impulsen la participació dels usuaris.",
    "Feedback_QR_Code_HB": "Codi QR de Feedback",
    "Optimize_your_product_or_service_HB": "Optimitza el teu producte o servei",
    "Drive_continuous_improvement_HB": "Utilitzant codis QR de Feedback, les empreses poden recollir informació dels clients de manera eficient i efectiva. Anima els teus clients a compartir les seves experiències per ajudar-te a impulsar la millora contínua.",
    "Business_QR_Code_HB": "Codi QR Empresarial",
    "Simplify_access_to_key_data_HB": "Simplifica l'accés a dades clau",
    "Improve_the_shopping_experience_HB": "Els codis QR empresarials poden simplificar l'accés a dades clau per als teus clients. Ja sigui per accedir a detalls de productes, especificacions o ofertes promocionals, aquests codis milloren l'experiència de compra.",
    "Coupon_QR_Code_HB": "Codi QR de Coupon",
    "Optimize_your_Sales_with_Personalized_Offers_HB": "Optimitza les teves vendes amb ofertes personalitzades",
    "Integrate_the_Coupon_QR_code_HB": "Integra el codi QR de Coupon a la teva estratègia de màrqueting per animar els clients a escanejar i bescanviar ofertes especials.",
    "Consumer_GDS": "Electrònica de consum",
    "QR_Codes_for_Public_Transport_LK": "Codis QR per al Transport Públic",
    "Integrating_QR_codes_into_public_transportation_LK": "Integrar codis QR en el transport públic millora l'experiència dels passatgers i l'eficiència operativa facilitant la compra de bitllets i promovent la comunicació instantània. Descobreix com optimitzar la teva línia d'autobús o tren incorporant aquesta tecnologia.",
    "Get_started_now_LK": "Comença ara",
    "Get_to_know_Lights_tour_LK": "Coneix Lights tour",
    "Lights_tour_description_LK": "Lights tour, encara que no sigui una companyia de transport real, representa una oportunitat per innovar. En incorporar codis QR al teu sistema de transport públic, no només animaràs a les persones a escollir els mitjans massius, sinó que també permetràs una gestió d'informació àgil i reforçaràs la seguretat permetent un accés sense contacte. Explora com pots innovar el teu sistema de transport públic.",
    "Apps_QR_Code_LK": "Codi QR d'Apps",
    "Make_it_easy_to_download_your_application_LK": "Facilita la descàrrega de la teva aplicació",
    "Simplifies_the_installation_of_the_mobile_application_LK": "Simplifica la instal·lació de l'aplicació mòbil per a la reserva de bitllets de transport públic. En integrar un codi QR d'Apps a la teva plataforma digital, ofereixes als passatgers accés directe a la teva app des de diverses botigues, oferint una experiència sense friccions, tant des d'escriptori com de dispositiu mòbil.",
    "Create_QR_code_LK": "Crea codi QR",
    "More_Info_LK": "Més informació",
    "Link_Listing_QR_Code_LK": "Codi QR Llista de Links",
    "Digitally_interact_with_passengers_LK": "Interaccionar digitalment amb els passatgers",
    "Close_the_online_connection_with_public_transport_passengers_LK": "Tanca la connexió en línia amb els passatgers del transport públic utilitzant un codi QR Llista de Links. Col·locar aquests codis a les finestres de trens o autobusos permet als passatgers accedir fàcilment a tots els teus perfils, contribuint a enfortir la relació amb la teva marca i millorar la comunicació amb els usuaris.",
    "Coupon_QR_Code_LK": "Codi QR de Coupon",
    "Use_discounts_to_retain_customers_LK": "Utilitza descomptes per retenir clients",
    "Coupon_QR_codes_are_an_effective_strategy_LK": "Els codis QR de coupon són una estratègia efectiva per promocionar descomptes en moments específics de l'any. Aquest enfocament permet als passatgers regulars gaudir d'incentius exclusius. Amb un simple escaneig, els usuaris poden bescanviar cupons i compartir-los fàcilment, impulsant així la fidelització de la marca. Atrau nous passatgers amb aquest QR i construeix la fidelització amb ofertes exclusives.",
    "QRfy_LK": "QRfy",
    "Create_manage_and_monitor_your_QR_codes_LK": "Crea, gestiona i controla els teus codis QR",
    "Design_impressive_QR_codes_LK": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i marc.",
    "Video_QR_Code_LK": "Codi QR de Vídeo",
    "Highlight_local_destinations_and_increase_sales_LK": "Destaca les destinacions locals i augmenta les vendes",
    "Encourage_local_exploration_and_increase_ticket_bookings_LK": "Anima a l'exploració local i augmenta les reserves de tiquets. Amb la versatilitat d'exhibir múltiples vídeos en un sol codi QR, pots promocionar diverses destinacions, capturant l'atenció i generant més reserves de tiquets. Posiciona el teu servei com a facilitador del descobriment, destacant les característiques úniques de cada destinació i generant un major interès entre els usuaris.",
    "Feedback_QR_Code_LK": "Codi QR de Feedback",
    "Boost_your_service_by_listening_to_users_LK": "Millora el teu servei escoltant els usuaris",
    "Incorporating_Feedback_QR_codes_LK": "En incorporar codis QR de Feedback als autobusos, trens o estacions, dones als passatgers una manera fàcil de valorar les seves experiències. La implementació de codis QR de Feedback no només demostra una actitud proactiva cap a la millora, sinó que també crea una relació de confiança amb els usuaris, mostrant que les seves veus es tenen en compte per millorar la qualitat del servei ofert.",
    "Public_transport": "Transport públic",
    
    "qrCodesForStadiums_KD": "Codis QR per a Estadis",
    "implementingQRCodes_KD": "Implementar codis QR al teu estadi o centre de convencions ofereix beneficis significatius impulsant la participació en esdeveniments i atraient més clients per a esdeveniments futurs. Inspira't amb aquestes idees perquè el teu estadi pugui aprofitar al màxim aquesta tecnologia.",
    "getStartedNow_KD": "Comença ara",
    "getToKnowGoArena_KD": "Coneix Go Arena",
    "benefitsOfIntegration_KD": "Encara que Go Arena no existeix, el teu estadi o centre de convencions podria beneficiar-se enormement de la integració de codis QR. Aquests no només milloren l'experiència de l'esdeveniment, sinó que també obren oportunitats per optimitzar les estratègies de màrqueting i arribar a una audiència més gran. Preparat per portar el teu estadi al següent nivell? Descobreix com aplicar idees innovadores amb codis QR.",
    "eventQRCode_KD": "Codi QR de l'Esdeveniment",
    "boostPromotionOfLocalEvents_KD": "Impulsa la promoció d'esdeveniments locals",
    "promotionDetails_KD": "Potencia la promoció d'esdeveniments locals, oferint a la comunitat una eina dinàmica per accedir a detalls, registrar-se i comprar tiquets de manera eficient. La traçabilitat permet una avaluació precisa de l'impacte de la teva publicitat en l'assistència, proporcionant-te dades valuoses per a futures estratègies promocionals i assegurant un impacte durador en l'engagement del públic local.",
    "createQRCode_KD": "Crea codi QR",
    "moreInfo_KD": "Més informació",
    "linkListingQRCode_KD": "Codi QR de Llista de Links",
    "expandSocialNetworks_KD": "Expandeix la teva presència a les xarxes socials",
    "attendanceAndSocialMedia_KD": "Augmentar l'assistència als esdeveniments està vinculat a expandir la teva base de seguidors a les xarxes socials. Utilitza un codi QR de Llista de Links en senyals digitals per facilitar als visitants seguir els teus perfils. Això no només enforteix la connexió, sinó que també ofereix oportunitats per a interaccions i promocions a través de contingut exclusiu.",
    "vcardPlusQRCode_KD": "Vcard més codi QR",
    "simplifyCommunicationWithStaff_KD": "Simplifica la comunicació amb el personal",
    "improveInteraction_KD": "Millora la interacció amb els participants integrant un codi QR VCard Plus a les identificacions del personal clau. Aquest enfocament facilita als assistents connectar-se ràpidament i directament amb els organitzadors per a preguntes o comentaris. La facilitat d'escannejar i l'emmagatzematge automàtic de dades mostra un compromís amb el servei al client, creant una impressió positiva duradora.",
    "qrFy_KD": "QRfy",
    "manageYourQRCodes_KD": "Crea, gestiona i controla els teus codis QR",
    "designImpressiveQRCodes_KD": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i marc.",
    "feedbackQRCode_KD": "Codi QR de Feedback",
    "strengthenAudienceRelationship_KD": "Enforteix la relació amb l'audiència",
    "deeperConnectionWithVisitors_KD": "Cultiva una connexió més profunda amb els teus visitants implementant un codi QR de Feedback als teus esdeveniments. Aquest enfocament no només t'ofereix informació valuosa sobre la satisfacció del client, sinó que també demostra el teu compromís amb la millora contínua. Recull feedback per obtenir dades concretes i optimitzar futurs esdeveniments, assegurant experiències cada vegada més enriquidores.",
    "couponQRCode_KD": "Codi QR de Cupó",
    "boostSalesWithMerchandisingOffers_KD": "Impulsa les vendes amb ofertes de merchandising",
    "discountsOnMerchandise_KD": "Utilitza un codi QR de cupó en l'embalatge per oferir descomptes en mercaderies i aprofitar una oportunitat única per augmentar les teves vendes. Aquest enfocament rastreable et permet avaluar l'efectivitat de les ofertes, fomentant compres addicionals i enfortint la connexió amb la marca de l'estadi. A més, crea una experiència de compra personalitzada i exclusiva per als assistents.",
    "Stadiums_GDS": "Estadis i centres de convencions",
    "qrCodesOnPackagingLK": "Codis QR en Embalatge",
    "incorporatingQRCodesLK": "Incorporar codis QR al teu embalatge de producte pot impulsar el teu negoci i optimitzar l'experiència del client, proporcionant-los informació clau d'una manera innovadora. Descobreix com utilitzar codis QR per destacar-te de la competència.",
    "getStartedNowLK": "Comença ara",
    "discoverZenYogLK": "Descobreix ZenYog",
    "zenYogBusinessDescriptionLK": "Imagina que el teu negoci, ZenYog, destaca en la producció d'aliments i begudes. En integrar codis QR als teus productes, podràs diferenciar la teva oferta d'altres marques del mercat. Explora aquestes idees creatives per enfortir l'impacte de la teva empresa i transformar l'experiència del client.",
    "maximizeConsumerExperienceLK": "Maximitza l'experiència del consumidor",
    "pdfQRCodeDescriptionLK": "Impulsa la connexió entre els teus clients i els teus productes incorporant el codi QR PDF a l'embalatge. En escanejar-lo, els teus clients podran accedir a receptes i detalls nutricionals que pots actualitzar sense necessitat de tornar a imprimir el codi QR. Mantingues l'experiència del consumidor fresca i demostra un compromís continu amb la satisfacció del client.",
    "createQRCodeLK": "Crea codi QR",
    "moreInfoLK": "Més informació",
    "expandSocialNetworkPresenceLK": "Codi QR de Llista de Links",
    "linkListingQRCodeDescriptionLK": "Millora la connexió amb la teva marca incorporant un codi QR de Llista de Links a l'embalatge. Aquest enfocament permet un accés fàcil als teus perfils, mentre enforteix la presència a les xarxes socials de l'empresa i cultiva una comunitat activa. Genera interacció instantània amb els teus usuaris i millora la visibilitat de l'empresa a les xarxes socials.",
    "promotesResponsibleConsumptionLK": "Codi QR de l'Esdeveniment",
    "createManageMonitorQRCodesLK": "QRfy",
    "designImpressiveQRCodesLK": "Crea, gestiona i controla els teus codis QR",
    "highlightProductWithUniqueContentLK": "Codi QR de Vídeo",
    "videoQRCodeDescriptionLK": "Destaca la singularitat de la teva marca o producte a través d'un codi QR de vídeo accessible des de l'embalatge. Amb un escaneig ràpid, introdueix els consumidors a un món d'experiències inspiradores, presentacions creatives i beneficis clau del teu producte. Enforteix la connexió emocional amb els consumidors i amplifica l'impacte de la teva estratègia de màrqueting.",
    "easyForCustomersToExpressOpinionsLK": "Codi QR de Feedback",
    "feedbackQRCodeDescriptionLK": "El codi QR de Feedback simplifica la interacció i permet als clients expressar opinions de manera eficient. Utilitza aquest QR per obtenir informació valuosa sobre els punts de millora dels teus productes i optimitzar la seva qualitat per adaptar-se a les necessitats dels clients.",
    "elevateSmartPackagingStrategyLK": "Codi QR d'URL",
    "dynamicURLQRCodeDescriptionLK": "El codi QR d'URL dinàmic en l'embalatge d'aliments permet a les empreses redirigir els consumidors a informació rellevant en la seva plataforma en línia. Des de la informació nutricional i receptes exclusives fins a l'accés a programes de recompenses i promocions. Amb aquest codi QR dinàmic pots actualitzar la pàgina de destinació en qualsevol moment.",
    
    "Make_it_easy_for_your_customers_to_express_their_opinions_HB": "Facilita als teus clients expressar les seves opinions",
    "Maximize_the_consumer_experience_HB": "Maximitza l'experiència del consumidor",
    "Boost_the_connection_between_your_customers_and_your_products_HB": "Impulsa la connexió entre els teus clients i els teus productes incorporant el codi QR PDF a l'embalatge. En escanejar-lo, els teus clients podran accedir a receptes i detalls nutricionals que pots actualitzar sense la necessitat de tornar a imprimir el codi QR. Mantingues l'experiència del consumidor fresca i demostra un compromís continu amb la satisfacció del client.",
    
    "The_Feedback_QR_Code_simplifies_interaction_HB": "El codi QR de Feedback simplifica la interacció i permet als clients expressar opinions de manera eficient. Utilitza aquest QR per obtenir informació valuosa sobre els punts de millora dels teus productes i optimitzar la seva qualitat per adaptar-se a les necessitats dels clients.",
    
    "Expand_your_presence_on_social_networks_HB": "Expandeix la teva presència a les xarxes socials",
    "Improve_the_connection_with_your_brand_HB": "Millora la connexió amb la teva marca incorporant un codi QR de Llista de Links a l'embalatge. Aquest enfocament permet un accés fàcil als teus perfils, mentre enforteix la presència a les xarxes socials de l'empresa i cultiva una comunitat activa. Genera interacció instantània amb els teus usuaris i millora la visibilitat de l'empresa a les xarxes socials.",
    
    "Event_QR_Code_HB": "Codi QR de l'Esdeveniment",
    "Promotes_responsible_consumption_HB": "Promou el consum responsable",
    "Promotes_responsible_consumption_and_sustainable_habits_HB": "Promou el consum responsable i hàbits sostenibles. En escanejar aquest QR, els clients podran enregistrar la data de caducitat dels teus productes i establir recordatoris per a esdeveniments personalitzats de la teva marca als seus dispositius mòbils. Optimitza la gestió del consumidor i enforteix la connexió amb la teva marca amb el codi QR de l'Esdeveniment.",
    
    "Design_impressive_QR_codes_to_suit_you_HB": "Dissenya codis QR impressionants que s'adaptin a tu. Afegeix el teu toc amb colors, logotip i marc.",
    
    "Highlight_your_product_with_unique_content_HB": "Destaca el teu producte amb contingut únic",
    "Highlight_the_uniqueness_of_your_brand_or_product_HB": "Destaca la singularitat de la teva marca o producte a través d'un codi QR de vídeo accessible des de l'embalatge. Amb un escaneig ràpid, introdueix els consumidors a un món d'experiències inspiradores, presentacions creatives i beneficis clau del teu producte. Enforteix la connexió emocional amb els consumidors i amplifica l'impacte de la teva estratègia de màrqueting.",
    "Elevate_your_smart_packaging_strategy_HB": "Eleva la teva estratègia d'embalatge intel·ligent",
    "The_Dynamic_URL_QR_Code_on_food_packaging_HB": "El codi QR d'URL dinàmic en l'embalatge d'aliments permet a les empreses redirigir els consumidors a informació rellevant en la seva plataforma en línia. Des de la informació nutricional i receptes exclusives, fins a l'accés a programes de recompenses i promocions. Amb aquest codi QR dinàmic pots actualitzar la pàgina de destinació en qualsevol moment.",
    "QR_Codes_for_NGOs_KK": "Codis QR per a ONG",
    "By_integrating_QR_codes_into_your_charity_KK": "En integrar codis QR a la teva organització benèfica, pots maximitzar recursos i optimitzar la connexió amb els teus seguidors. Utilitza QR per impulsar campanyes, simplificar la participació i oferir informació eficient.",
    "Get_started_now_KK": "Comença ara",
    "Discover_Save_Native_Birds_KK": "Descobreix \"Salva els ocells natius\"",
    "Save_Native_Birds_description_KK": "\"Salva els ocells natius\" representa l'oportunitat d'explorar com els codis QR transformen la teva ONG. En integrar-los, millora la comunicació, fomenta les donacions, ofereix detalls sobre projectes i enforteix la connexió emocional amb la teva causa. Preparat per portar la teva ONG al següent nivell? Descobreix idees innovadores de codis QR i maximitza el seu potencial per a la teva missió.",
    "URL_QR_Code_KK": "Codi QR d'URL",
    "Boost_your_Donation_Campaign_KK": "Impulsa la teva campanya de donacions",
    "Incorporate_the_QR_Code_in_printed_materials_KK": "Incorpora el codi QR en materials impresos com volants, fullets o cartells, permetent als seguidors accedir fàcilment a les teves campanyes de recaptació de fons.",
    "Create_QR_code_KK": "Crea codi QR",
    "More_Info_KK": "Més informació",
    "PDF_QR_Code_KK": "Codi QR PDF",
    "Enhance_Communication_and_Updates_KK": "Millora la comunicació i les actualitzacions",
    "Revolutionize_the_way_your_nonprofit_communicates_KK": "Revoluciona la manera com la teva organització sense ànim de lucre es comunica amb els seguidors a través d'actualitzacions informatives, invitacions a esdeveniments i informes de projectes mitjançant codis QR.",
    "Video_QR_Code_KK": "Codi QR de Vídeo",
    "Amplify_the_impact_of_your_NGO_KK": "Amplifica l'impacte de la teva ONG",
    "Use_the_Video_QR_Code_as_an_effective_channel_KK": "Utilitza el codi QR de vídeo com un canal efectiu per compartir històries, testimoniatges o actualitzacions de projectes, creant una connexió més profunda amb la teva audiència.",
    "QRfy_KK": "QRfy",
    "Create_manage_and_monitor_your_QR_codes_KK": "Crea, gestiona i controla els teus codis QR",
    "Design_impressive_QR_codes_to_suit_you_KK": "Dissenya codis QR impressionants que s'adaptin a la teva marca i missió.",
    "Feedback_QR_Code_KK": "Codi QR de Feedback",
    "Boost_interaction_with_your_cause_KK": "Impulsa la interacció amb la teva causa",
    "Vcard_QR_Code_KK": "Codi QR vCard",
    "Simplify_the_connection_KK": "Simplifica la connexió",
    "Implement_the_vCard_QR_Code_on_your_business_cards_KK": "Implementa el codi QR vCard als teus visors de negocis per facilitar el networking per a la teva ONG.",
    "Link_Listing_QR_Code_KK": "Codi QR de Llista de Links",
    "Strengthen_your_online_presence_KK": "Enforteix la teva presència en línia",
    "Make_it_easier_to_connect_with_your_audience_KK": "Facilita la connexió amb la teva audiència proporcionant-los accés ràpid a les teves xarxes socials, lloc web o pàgines de donacions.",
    "Nonprofit_NB": "Organitzacions sense ànim de lucre"



  }
  