{
    "generator_title": "QR-kode Generator: Opret din gratis QR-kode",
    "generator_subtitle": "Tilpas den med din farve, form og logo i 3 simple trin.",
    "step1": "Vælg indholdet af din QR-kode",
    "step2": "Tilpas og design den som du ønsker",
    "step3": "Download din QR-kode",
    "step1text1": "Vælg mellem et bredt udvalg af muligheder:",
    "step1text2": "PDF, menu, video, visitkort, web,",
    "step1text3": "apps, etc.",
    "step2text1": "Udfyld alle oplysninger og brug vores QR",
    "step2text2": "generator til at få et unikt design.",
    "step3text1": "Få din QR-kode i forskellige formater",
    "step3text2": "(pdf, png, svg), print den eller vis den i et",
    "step3text3": "digitalt format og voila!",
    "ngenete1": "Generer forskellige typer QR-koder",
    "ngenete12": "QR-koder kan indeholde en stor mængde indhold, og på QRfy tilbyder vi dem",
    "create_button": "Opret QR-kode",
    "Homepagenn": "Hjemmeside",
    "Businessnn": "Forretning",
    "Educationalinstitutionsnn": "Uddannelsesinstitutioner",
    "QRCodesnn": "QR-koder til restauranter",
    "digitalnn": "Integrering af QR-koder i din restaurant er et vigtigt skridt i digital transformation. Lær hvordan din virksomhed kan revolutionere sin service og forbindelse med kunderne ved at udnytte potentialet i disse digitale værktøjer.",
    "Getstartednownn": "Kom i gang nu",
    "Discovernn": "Oplev Los Burgueses",
    "Considernn": "Overvej Los Burgueses som et eksempel: det kunne være din café, pub eller madsted. Brug af QR-koder omdanner positivt dine gæsters oplevelse, fremme deres loyalitet og præference. Ønsker du at innovere i din virksomhed? Udforsk disse originale måder at implementere QR-koder og hvordan du kan tilpasse dem til din virksomhed.",
    "Menu_qr_codenn": "Menu QR-kode",
    "Your_menunn": "Din menu, altid tilgængelig",
    "If_you_offernn": "Hvis du tilbyder takeaway eller leveringsservice, så tillad dine kunder at få adgang til din menu dynamisk med Menu QR-koder. Dette værktøj giver dig mulighed for nemt at opdatere dit kulinariske tilbud uden genoptryk, ideelt til prisændringer, billeder eller mærkefornyelser.",
    "MoreInfonn": "Mere info",
    "Link_Listing_QR_Codenn": "Link Listing QR-kode",
    "Strengthennn": "Styrk din online tilstedeværelse",
    "gastronomicnn": "Den gastronomiske oplevelse nydes også i den digitale verden. Gør det nemt for dine besøgende at finde og følge dine sociale netværk ved hjælp af en specifik QR-kode på dine lokaler. Placer den på synlige steder, så dine kunder kan forbinde og dele deres oplevelse, og gruppere alle dine netværk i en enkelt QR-kode.",
    "Feedbacknn": "Feedback QR-kode",
    "listennn": "Hør på dine kunder",
    "loyaltynn": "Loyaliteten hos dine kunder afhænger af deres tilfredshedsniveau. Med Feedback QR-koder kan du indsamle dine meninger på en enkel måde. Placer disse QR'er på fakturaer eller menuer, så de kan efterlade ratings og kommentarer om deres oplevelse. Se meninger på platformen med dato og tid, og organiser dem efter kategorier for detaljeret analyse.",
    "createnangenn": "Opret, administrer og overvåg dine QR-koder",
    "Design_impressivenn": "Design imponerende QR-koder, der passer til dig. Tilføj dit eget præg med farver, logo og ramme.",
    "Business_QR_Codenn": "Business QR-kode",
    "Create,managnn": "Opret, administrer og overvåg dine QR-koder",
    "useyournn": "Brug dit restaurants vindue som et konstant reklamerum. En QR-kode med information om din virksomhed, synlig hele dagen, tiltrækker opmærksomheden hos dem, der passerer forbi, og viser detaljer som åbningstider, menu, sociale netværk og mere, selv uden for åbningstider.",
    "imagesqrnn": "Billeder QR-kode",
    "viewyour": "Se dine specialiteter",
    "Sometimesnn": "Nogle gange er ord ikke nok til at beskrive dine retter. Brug QR-koder, der linker til et galleri af billeder af dine specialiteter. Dette giver kunderne mulighed for visuelt at udforske dit kulinariske tilbud uden at overbelaste dit menudesign.",
    "Couponqrnn": "Kupon QR-kode",
    "Build_loynn": "Opbyg loyalitet med kampagner",
    "Attract_newnn": "Tiltræk nye kunder og fasthold de faste med QR-koder, der linker til kuponer og særtilbud. Det er en effektiv måde at opmuntre til besøg og belønne kundernes loyalitet ved at tilbyde eksklusive fordele.",
    "Complete_solnn": "Kompletløsning til markedsføring med QR-koder",
    "Adaptnn": "Tilpas dine QR-koder til dit brand image, integrer virksomhedsfarver og dit logo. Overvåg ydeevne gennem statistisk analyse og rediger dit indhold selv efter udskrivning. Et alsidigt værktøj til at forbedre din marketingstrategi.",
    "allplannn": "Alle planer inkluderer:",
    "Unlimitednn": "Ubegrænsede dynamiske QR",
    "Createunlimitednn": "Opret ubegrænsede QR'er og opdater dem når som helst i realtid.",
    "Varietynn": "Variation af QR-typer",
    "choosenn": "Vælg mellem flere QR-typer, såsom URL, PDF, Menu og mere.",
    "varitynn": "Variation af downloadformater",
    "doenloadnn": "Download din QR i PNG, SVG, PDF, blandt andre.",
    "unnlin": "Ubegrænsede medlemmer",
    "invitnn": "Inviter de brugere, du ønsker at samarbejde med i oprettelsen og administrationen af din QR.",
    "Completexnn": "Komplette QR-analyser",
    "statisticsnn": "Få statistik med antallet af scanninger, placeringer og brugerenheder.",
    "editingnn": "QR-redigering og -administration",
    "colorssnn": "Tilpas dine QR'er med farver, skrifttyper og det logo, du vælger, blandt andre muligheder.",
    "limtsnn": "Ubegrænsede scanninger",
    "unlimitedlynn": "Dine QR'er kan scannes ubegrænset.",
    "bilkxnn": "Masseoprettelse og -download",
    "RESTnn": "Generer flere QR'er med CSV eller REST API og få dem i en enkelt download.",
    "pixelnn": "Integrer Google og Facebook Pixel",
    "interactionnn": "Spor interaktion med dine QR'er.",
    "PSupportnnn": "Premium-support",
    "whenevernn": "Annuller når som helst",
    "CSVnn": "Generer flere QR'er med CSV eller REST API og få dem i en enkelt download.",
    "Domainnn": "Custom Domain",
    "track": "Spor interaktion med dine QR'er.",
    "pricesnn": "Planer og priser",
    "FAQnn": "FAQ",
    "Resourcesnn": "Ressourcer",
    "typesdnn": "Typer af QR-kode",
    "QRCodesfornn": "QR-koder til",
    "QRCodesonnn": "QR-koder på",
    "Generatornn": "QR-kode Generator",
    "Featuresnn": "Funktioner",
    "StaticQRss": "Statisk QR",
    "Permanentxnnn": "Permanente og uforanderlige QR-koder.",
    "creationvnn": "Masseoprettelse og -download",
    "Generatevnn": "Generer og download QR'er i stor skala.",
    "dynnn": "Dynamisk QR",
    "updateablenn": "QR-koder opdaterbare i realtid.",
    "GooglePixelIntegrationnn": "Google Pixel-integration",
    "DigitalCampaignAnalysisnn": "Forbedr analysen af dine digitale kampagner.",
    "VarietyDownloadFormatsnn": "Variation af downloadformater",
    "ExpandPossibilitiesnn": "Udvid mulighederne for brug af dine QR'er.",
    "CustomDomainnn": "Custom Domain",
    "StrengthenBrandnn": "Styrk dit brand med dit eget domæne.",
    "LimitedContributorsnn": "Begrænsede bidragende brugere",
    "ManageTeamQRnn": "Administrer dine QR'er som et team.",
    "Templatesnn": "Skabeloner",
    "SaveReuseDesignsnn": "Gem og genbrug dine egne designs.",
    "CompleteAnalyticsnn": "Komplette analyser",
    "UnderstandPerformancenn": "Forstå ydeevne med detaljerede data.",
    "EventTrackingnn": "Hændelsessporing",
    "TrackInteractionsnn": "Spor interaktioner.",
    "EditingManagementQRnn": "Redigering og administration af QR'er",
    "CustomizeOrganizeQRnn": "Tilpas og organiser dine QR'er.",
    "PasswordAccessProtectionnn": "Adgangbeskyttelse med adgangskode",
    "SecureCodesnn": "Sikkerhedskopier dine koder.",
    "Registernn": "Tilmeld dig",
    "Log_Innn": "Log ind",
    "Dashboardnn": "Instrumentbræt",
    "FAQsnn": "FAQ'er",
    "dontnn": "Hvis du har spørgsmål, som du ikke kan besvare via vores FAQ'er, så tøv ikke med at",
    "hesitatenn": "kontakte vores team.",
    "WhatIsQRnn": "Hvad er en QR-kode?",
    "WhatIsQRDescriptionnn": "Kort sagt kan vi sige, at QR-koden er den naturlige udvikling af stregkoden. Dens navn er afledt af 'Quick Response Code', på grund af den hastighed, hvormed de kan scannes. Denne kode giver mulighed for nem adgang til forskellige informationer via en mobil enhed.",
    "WhatAreQRCodesUsefulFornn": "Hvad bruges QR-koder til?",
    "WhatAreQRCodesUsefulForDescriptionnn": "De er lige så nyttige som alle de forskellige typer af indhold, de kan tilbyde. Faktisk, i de senere år, er denne type kode bliver mere og mere accepteret blandt alle slags mennesker. Det er logisk, da du med blot et enkelt scan kan få adgang til en række forskellige informationer og endda lette visse opgaver, såsom at oprette forbindelse til et Wi-Fi-netværk. En QR-kode kan hjælpe dig med at forbedre den service eller produkt, du tilbyder, interagere med dine kunder og promovere din virksomhed, blandt andet.",
    "HowManyTypesOfQRnn": "Hvor mange typer QR-koder findes der?",
    "HowManyTypesOfQRDescriptionnn": "Mange. Der er lige så mange typer af de forskellige typer af indhold, der kan være forbundet med dem. Hos QRfy tilbyder vi dig et værktøj til at oprette en lang række af dem: Wi-Fi, hjemmeside, vCard, PDF, billeder, videoer, apps og menuer. Og alt sammen på den simpleste måde.",
    "HowDoYouReadQRnn": "Hvordan læser man en QR-kode?",
    "HowDoYouReadQRDescriptionnn": "Der er flere faktorer, der påvirker, om en person eller en potentiel kunde kan læse en QR-kode, men uden tvivl den vigtigste faktor er, at den person, der ønsker at scanne koden, skal have en mobiltelefon. I dag er der mange mobile enheder, der kan læse QR-koder med selve kameraet, ved blot at pege kameraet på koden for at scanne den. Hvis dette ikke virker, kan det være nødvendigt at downloade en applikation designet til at læse QR-koder.",
    "StaticVsDynamicQRnn": "Hvad er forskellen mellem en statisk QR og en dynamisk QR?",
    "StaticVsDynamicQRDescriptionnn": "Den største forskel mellem de to er, at den dynamiske QR-kode kan redigeres selv efter at være blevet printet, og den statiske kan ikke. Derfor giver den dynamiske QR-kode os mulighed for at ændre både funktion og indhold når som helst og så mange gange, som vi vil. En anden stor forskel er, at dynamisk QR-kode giver dig mulighed for at indsamle statistik om de foretagne scanninger for at få så meget information som muligt.",
    "StaticToDynamicQRnn": "Kan en statisk QR-kode konverteres til en dynamisk eller omvendt?",
    "StaticToDynamicQRDescriptionnn": "Nej, på grund af de tekniske forskelle mellem hver af koderne.",
    "GenerateQRnn": "Hvordan kan jeg generere min egen QR-kode?",
    "GenerateQRDescriptionnn": "Der er forskellige platforme og værktøjer til at oprette din egen QR, men ingen som QRfy. Med QRfy kan du ikke kun oprette brugerdefinerede QR-koder, du kan også administrere og redigere din kode og overvåge analyser.",
    "CanQRFailnn": "Kan læsningen af en QR-kode mislykkes?",
    "CanQRFailDescriptionnn": "QR-koder har også et fejlførstegnelsessystem. Takket være dette system kan op til 30% af strukturen af QR-koden beskadiges uden at påvirke dens evne til at blive læst. Hvis skaden er større, kan det være umuligt at læse.",
    "DesignYourOwnQRnn": "Hvordan kan jeg designe min egen QR-kode?",
    "DesignYourOwnQRDescriptionnn": "Med vores QR-kode-generator kan alle oprette deres egen.",
    "CustomizeQRTextnn": "Kan jeg tilpasse teksten på QR'en?",
    "CustomizeQRTextDescriptionnn": "Ja, så længe det maksimale antal tegn respekteres.",
    "ChangeQRSizeTitleTextnn": "Kan jeg ændre størrelsen på mit QR-logo?",
    "ChangeQRSizeDescriptionTextnn": "Nej. For at undgå fejl i processen med at læse QR-koden er denne mulighed ikke tilgængelig. Men bare rolig, vi bruger en standardstørrelse, så logoet er let læsligt og ikke kompromitterer scanningen.",
    "EditQRCodeTitleTextnn": "Kan jeg redigere min QR-kode?",
    "EditQRCodeDescriptionTextnn": "Ja. I afsnittet 'Mine QR'er' kan du se alle de QR-koder, du har oprettet. Klik blot på redigeringsknappen (blyantsymbol) for at kunne foretage ændringer på din QR.",
    "CheckQRCodeTitleTextnn": "Kan jeg kontrollere, at min QR-kode fungerer korrekt?",
    "CheckQRCodeDescriptionTextnn": "Ja. Vi anbefaler, at du altid scanner QR-kode-forhåndsvisningen med din mobile enhed for at kontrollere, at den fungerer.",
    "WhyQRCodeNotWorkingTitleTextnn": "Hvorfor fungerer mine QR-koder ikke?",
    "WhyQRCodeNotWorkingDescriptionnn": "Hvis du er i prøveperioden eller abonneret på en af ​vores planer, bør dine aktive QR-koder fungere uden problemer. Hvis dine QR-koder ikke fungerer, skyldes det sandsynligvis designelementer. Nogle læseapplikationer og telefonkameraer har svært ved at scanne komplekse QR-koder. Her er nogle designelementer, du skal huske på: - Sørg for, at der er tilstrækkelig kontrast mellem QR-kodens forgrund og baggrund. - Sørg for, at QR-kodestørrelsen er passende til scanning afstanden (dynamiske QR-koder bør ikke være mindre end 2x2 cm, og statiske ikke mindre end 3x3 cm). - Sørg for, at ethvert logo, der bruges, ikke blokerer kritiske QR-elementer.",
    "DataCollectedDynamicQRTitleTextnn": "Hvilke data indsamles i dynamiske QR-scanninger?",
    "DataCollectedDynamicQRDescriptionTextnn": "Du vil kunne kende det samlede antal scanninger, antallet af scanninger pr. operativsystem, placeringen og antallet af unikke scanninger.",
    "DownloadQRCodeTitleTextnn": "Hvordan downloader jeg min QR-kode?",
    "DownloadQRCodeDescriptionTextnn": "Du kan downloade dine QR-koder fra afsnittet 'Mine QR'er' eller i afsnittet 'Detaljer' for hver QR. Du kan downloade den i formater som PNG, JPEG, EPS eller SVG.",
    "PrintQRCodeTitleTextnn": "Hvordan printer jeg min QR-kode?",
    "PrintQRCodeDescriptionTextnn": "Når du har downloadet din QR-kode i det ønskede format, kan du printe den fra din computer. Sørg for at teste din QR, før du printer for at undgå problemer.",
    "PlansDifferenceTitleTextnn": "Hvor mange planer er der, og hvordan er de forskellige?",
    "PlansDifferenceDescriptionnn": "Hos QRfy tilbyder vi 3 planer, der giver dig adgang til alle værktøjerne på vores platform. Forskellen ligger i deres varighed. Vi tilbyder også en gratis 7-dages prøveperiode for at udforske platformen.",
    "ExtraChargeTitleTextnn": "Er der et ekstra gebyr ud over prisen på planen?",
    "ExtraChargeDescriptionnn": "Nej, der er ingen ekstra gebyrer ud over prisen på planen plus moms. Din kreditkortudbyder kan dog opkræve et mindre gebyr for transaktionen. Kontakt venligst din bank eller kreditkortudbyder direkte for yderligere oplysninger.",
    "PaymentMethodsAcceptedTitleTextnn": "Hvilke betalingsmetoder accepterer QRfy?",
    "PaymentMethodsAcceptedDescriptionnn": "QRfy accepterer Visa, Mastercard, American Express og Maestro-kort.",
    "ChangePaymentMethodTitleTextnn": "Kan jeg ændre eller opdatere min betalingsmetode?",
    "ChangePaymentMethodDescriptionTextnn": "Ja. Gå til afsnittet 'Mine planer' og klik på 'Opdater kort'.",
    "ChangeVATNumberTitleTextnn": "Hvor kan jeg opdatere eller ændre mit momsnummer?",
    "ChangeVATNumberDescriptionTextnn": "Du kan opdatere dit momsnummer ved at gå til afsnittet 'Skatteoplysninger' i 'Min konto'.",
    "DownloadInvoicesTitleTextnn": "Hvor kan jeg downloade mine fakturaer?",
    "DownloadInvoicesDescriptionnn": "Du kan downloade dine fakturaer ved at klikke på fakturaikonet i afsnittet 'Planer og betalinger'. Du skal angive dine skatteoplysninger. Hvis du støder på problemer, skal du kontakte vores supportteam.",
    "SubscriptionUsageTitle": "Hvornår kan jeg begynde at bruge den købte plan?",
    "SubscriptionUsageDescription": "Så snart betalingen er foretaget, kan du begynde at bruge alle QRfy-værktøjerne.",
    "SubscriptionDurationTitle": "Hvor længe varer mit abonnement?",
    "SubscriptionDurationDescription": "Det afhænger af den plan, du har abonneret på. Vi har følgende planer: kvartalsvis, halvårlig, årlig.",
    "AutomaticRenewalTitle": "Er min abonnementfornyelse automatisk?",
    "AutomaticRenewalDescription": "Ja. Medmindre abonnementet annulleres - senest - en dag før fornyelsesdatoen, vil dit abonnement fornyes automatisk. Fornyelsen af dit abonnement kan ikke annulleres, når det først er blevet udført.",
    "CancelSubscriptionTitle": "Hvordan annullerer jeg mit abonnement?",
    "CancelSubscriptionDescription": "At annullere dit abonnement er meget nemt. Du kan gøre det i afsnittet 'Fakturering' eller ved at klikke her.",
    "QRCodeAfterCancellationTitle": "Hvad sker der med mine QR-koder, hvis mit abonnement annulleres?",
    "QRCodeAfterCancellationDescription": "Dine QR-koder vil ikke forsvinde, men du vil ikke kunne få adgang til dem eller de indsamlede data, før du opdaterer din plan. Dine QR-koder vil kun forsvinde, hvis du sletter din QRfy-konto.",
    "RefundPolicyTitle": "Tilbyder I refusion for ubrugte abonnementsperioder?",
    "RefundPolicyDescription": "Der tilbydes ingen refusion for ubrugte abonnementsperioder. Brugere kan forhindre abonnementet i at fornyes automatisk ved at annullere det når som helst.",
    "TrialPeriodTitle": "Hvor lang er prøveperioden?",
    "TrialPeriodDescription": "7 dage, hvor du kan prøve vores QR-kodegenerator.",
    "TrialAccessTitle": "Hvilken type adgang giver prøveperioden mig?",
    "TrialAccessDescription": "Vores prøveperiode giver dig adgang til alle vores værktøjer. Hos QRfy mener vi, at for at kunne evaluere en service, skal du være i stand til at teste den fuldstændigt.",
    "TrialExtensionTitle": "Kan prøveperioden forlænges?",
    "TrialExtensionDescription": "Vi føler det, men prøveperioden varer kun 7 dage. Efter denne periode kan du fortsætte med at bruge platformen ved at abonnere på en af ​​vores planer.",
    "CommercialUseTitle": "Kan jeg bruge de QR-koder, der er genereret i prøveperioden til kommercielle formål?",
    "CommercialUseDescription": "Ja.",
    "CancelTrialTitle": "Bør jeg annullere prøveperioden, hvis jeg ikke har tænkt mig at fortsætte med at bruge platformen?",
    "CancelTrialDescription": "Nej. Den gratis prøveperiode slutter automatisk efter 7 dage. Kun betalingsplaner kan annulleres.",
    "QRCodeAfterTrialTitle": "Hvad med mine QR-koder, når prøveperioden er slut?",
    "QRCodeAfterTrialDescription": "Dine QR-koder vil blive gemt i tre måneder efter, at prøveperioden er slut. I denne periode vil du ikke kunne få adgang til dem, før du abonnerer på en af ​​vores planer.",
    "editorial_heading_bk": "Lær Editorial Q at kende",
    "Message_tab_bk": "Besked",
    "Networkname_tab_bk": "Netværksnavn",
    "Network_password_bk": "Netværksadgangskode",
    "Type_of_encryption_bk": "Type af kryptering",
    "WEP_bk": "WEP",
    "WPA_bk": "WPA",
    "WPA2_EAP": "WPA2-EAP",
    "nopass_bk": "nopass",
    "Hidden_network_bk": "Skjult netværk",
    "Name_tab_bk": "Navn",
    "Surname_tab_bk": "Efternavn",
    "Contact_info_bk": "Kontaktinfo",
    "Personal_website_bk": "Personlig hjemmeside",
    "Location_bk": "Beliggenhed",
    "Complete_tab_bk": "Færdig",
    "Url_tab_bk": "URL",
    "Coordinates_tab_bk": "Koordinater",
    "Search_address_bk": "Søg efter adresse",
    "Street_number_first_bk": "Husnummer først",
    "Street_bk": "Gade",
    "Number_bk": "Nummer",
    "Postal_Code_bk": "Postnummer",
    "City_bk": "By",
    "State_Province_bk": "Stat / Provins",
    "Country_bk": "Land",
    "Latitude_bk": "Breddegrad",
    "Longitude_bk": "Længdegrad",
    "Title_bk": "Titel",
    "Subject_bk": "Emne",
    "Transparent_background_bk": "Transparent baggrund",
    "Text_bk": "Tekst",
    "QR_PDF_bk": "QR PDF",
    "Show_PDF_bk": "Vis en PDF",
    "QR_Vcard_Plus_bk": "QR Vcard Plus",
    "Share_contact_details_bk": "Del kontaktinformation",
    "QR_Images_bk": "QR Billeder",
    "Show_gallery_bk": "Vis et billedgalleri",
    "QR_Video_bk": "QR Video",
    "Share_video_with_QR_code": "Del en video med din QR-kode.",
    "QR_List_Links": "QR-liste af links",
    "Group_links_bk": "Gruppe links",
    "QR_Menu_bk": "QR-menu",
    "Display_menu_restaurant_bk": "Vis menuen på en restaurant eller bar",
    "QR_Business_bk": "QR Forretning",
    "Share_information_business_bk": "Del information om din virksomhed",
    "QR_Coupon_bk": "QR-kupon",
    "Share_coupon_bk": "Del en kupon",
    "QR_MP3_bk": "QR MP3",
    "Play_audio_file_bk": "Afspil en lydfil",
    "QR_Apps_bk": "QR-apps",
    "Redirect_app_store_bk": "Omdiriger til en app store",
    "QR_Landing_page_bk": "QR-landingside",
    "Create_your_page_bk": "Opret din egen side",
    "QR_Event_bk": "QR-begivenhed",
    "Promote_share_event_bk": "Promover og del en begivenhed",
    "QR_Feedback_bk": "QR-feedback",
    "Get_feedback_evaluations_bk": "Få feedback og evalueringer",
    "QR_Playlist_bk": "QR-afspilningsliste",
    "Share_your_music_bk": "Del din egen musik",
    "QR_2D_arcode_bk": "QR 2D-stregkode",
    "Supports_GS1_standards_bk": "Understøtter GS1-standarder",
    "QR_Social_Media_bk": "QR Sociale medier",
    "Share_social_profiles_bk": "Del dine sociale profiler",
    "editorial_description_bk": "Visualiser potentialet i dit forlag med Editorial Q. Ved at integrere QR-koder vil du ikke kun styrke forbindelsen med læsere og øge salget, men du vil også transformere opfattelsen og forbruget af dine bøger. Klar til at øge din redaktionelle tilstedeværelse? Få inspiration med disse QR-koder.",
    "total_spaas_bk": "Descubre las ventajas de integrar códigos QR en tu editorial, una estrategia que va más allá de aumentar las ventas y fomenta una conexión más cercana con tus lectores. Encuentra inspiración en estas ideas innovadoras para impulsar tu negocio editorial.",
    "exclusive_fragments_heading_bk": "Udforsk eksklusive fragmenter",
    "exclusive_fragments_description_bk": "Giv dine læsere en eksklusiv oplevelse ved at integrere PDF QR-koder i dine kampagner, dele hele kapitler eller eksklusivt bonusindhold. Du kan også bruge det til litterære arrangementer for at oprette serier af QR-koder, der gradvist afslører spændende detaljer om et nyt værk, generere spænding og opmuntre til aktiv deltagelse fra læserne.",
    "mp3_qrcode_heading_bk": "MP3 QR-kode",
    "literary_audios_heading_bk": "Litterære lydfiler",
    "literary_audios_description_bk": "Tag læseoplevelsen til det næste niveau ved at bruge MP3 QR-koder på dine trykte bøger. Fra lydbøger og interviews med forfattere til diskussioner om den kreative proces eller endda personlige soundtracks til hvert værk. Med denne multisensoriske nedsænkning kan du tilbyde dine læsere litterære oplevelser ud over de skrevne sider.",
    "event_anticipation_heading_bk": "Generer forventning til særlige begivenheder",
    "event_anticipation_description_bk": "Udnyt Event QR-koden til at skabe forventning og spænding omkring litterære arrangementer, boglanceringer eller møder med forfattere. Tilpas koden med detaljer som dato, tid, sted og en kort beskrivelse. Gør det nemt for læserne hurtigt at få adgang til alle nødvendige oplysninger og tillad dem at gemme datoen på deres kalendere.",
    "expand_your_reach_heading_bk": "Udvid din rækkevidde",
    "expand_your_reach_description_bk": "Øg din tilstedeværelse i software- og spilbranchen med vCard Plus QR-koden. Denne kode er dit digitale visitkort, hvilket gør det nemmere for klienter og samarbejdspartnere at gemme dine kontaktoplysninger. Personliggør vCardet med relevante oplysninger og forenklig forbindelsesprocessen, hvilket fremmer værdifulde relationer i den konkurrencedygtige verden af ​​software- og spiludvikling.",
    "captivate_with_game_trailers_heading_bk": "Fanger med spiltrailere",
    "captivate_with_game_trailers_description_bk": "Revolutioner din marketingstrategi i software- og spilbranchen med Video QR-koden. Formidling af din brandfortælling ved at integrere denne kode i dine salgsfremmende materialer. Fra spiltrailere til produktopførelser tilbyder du brugerne en fængslende visuel oplevelse for at fremhæve dine produkter og skabe en følelsesmæssig forbindelse med dit publikum.",
    "business_services_link_bk": "Forretningsservices",
    "qr_codes_for_editorials_heading_bk": "QR-koder til redaktioner",
    "qr_codes_for_editorials_description_bk": "Oplev fordelene ved at integrere QR-koder i din redaktion, en strategi, der går ud over at øge salget og fremmer en tættere forbindelse med dine læsere. Find inspiration i disse innovative ideer til at øge din forlagsvirksomhed.",
    "discover_connect_heading_bk": "Oplev Connect",
    "discover_connect_description_bk": "Connect, selvom det er fiktivt, symboliserer potentialet i dit konsulentfirma, servicevirksomhed eller reklamebureau. Indførelsen af ​​QR-koder optimerer ikke kun interaktionen med kunder, men bliver også et effektivt middel til at fremme samarbejde inden for agenturet. Udforsk kreative måder at bruge QR-koder på og tag din virksomhed til det næste niveau.",
    "instant_connections_heading_bk": "Øjeblikkelige forbindelser",
    "instant_connections_description_bk": "Streamline netværk ved at inkludere vCard Plus QR-koden på dine visitkort. Denne kode gør det nemt for potentielle kunder at gemme dine kontaktoplysninger med et enkelt scan, hvilket rationaliserer netværksprocessen ved forretningsarrangementer og møder. Skab et positivt indtryk på dine kontakter ved at udnytte denne metodes hastighed og bekvemmelighed.",
    "instant_business_information_heading_bk": "Øjeblikkelig forretningsinformation",
    "instant_business_information_description_bk": "Integrer Business QR-koden i officielle dokumenter og tillad kunderne hurtigt at få adgang til vigtige oplysninger om din virksomhed, såsom åbningstider, kontaktoplysninger og sociale medieprofiler. Forbedre kommunikationen fra starten med denne tilgang og styrke din virksomheds professionelle image over for potentielle kunder.",
    "image_gallery_qr_code_heading_bk": "Billedgalleri QR-kode",
    "show_your_portfolio_heading_bk": "Vis din portefølje på et enkelt scan",
    "show_your_portfolio_description_bk": "Fremhæv dine projekter gennem Image Gallery QR-koden. Ved strategisk at placere denne kode på trykt materiale eller på kontoret giver du kunder og besøgende visuel adgang til dine mest bemærkelsesværdige værker. Skab en varig indvirkning og styrke opfattelsen af din virksomhed som en leder i sin branche, hvilket genererer tillid blandt dine nuværende og potentielle kunder.",
    "innovate_with_audiobranding_heading_bk": "Innover med audiobranding",
    "innovate_with_audiobranding_description_bk": "Øg engagement med lydreklamer ved at integrere MP3 QR-koden i dit trykte materiale. Tilbyd en unik oplevelse ved at tilbyde informative podcasts om emner, der er relevante for din branche. Positioner din virksomhed som en tankevækker med denne strategi, hvilket genererer interesse og aktiv deltagelse fra dit publikum.",
    "visual_success_stories_heading_bk": "Visuelle succeshistorier",
    "visual_success_stories_description_bk": "Revolutioner din tilstedeværelse ved arrangementer og messer ved at integrere Video QR-koden i dine salgsfremmende materialer. Fra animerede præsentationer til interviews med virksomhedseksperter tilbyder denne kode en unik audiovisuel oplevelse. Skab et varigt indtryk ved at præsentere information på en dynamisk og engagerende måde og tiltræk opmærksomheden fra nye forretningspartnere.",
    "social_networks_qr_code_heading_bk": "QR-kode til sociale medier",
    "increase_your_presence_on_networks_heading_bk": "Øg din tilstedeværelse på netværk",
    "increase_your_presence_on_networks_description_bk": "Opbyg et stærkt, forbundet forretningsnetværk ved at introducere QR-koder til sociale medier i din marketingstrategi. Tilpas hver kode til at linke til vigtige virksomhedsprofiler på sociale medier, hvilket opmuntrer til interaktion ikke kun med kunder, men også mellem medarbejdere. Forbedr online synlighed, styrke internt samarbejde og skab et mere sammenhængende forretningsfællesskab.",
    "hotels_and_resorts_link_bk": "Hoteller og feriesteder",
    "qr_codes_for_hotels_and_resorts_heading_bk": "QR-koder til hoteller og feriesteder",
    "qr_codes_for_hotels_and_resorts_description_bk": "Inkludering af QR-koder i dit hotel eller feriested hæver gæsteoplevelsen ved at give hurtig adgang til relevant information. Fra digitale menuer til eksklusive arrangementer tilbyder QR-kodernes alsidighed større kvalitet i dine tjenester.",
    "discover_sky_resort_heading_bk": "Oplev Sky Resort",
    "discover_sky_resort_description_bk": "Selvom Sky Resort ikke eksisterer, kunne det nemt repræsentere dit eget B&B, hotel eller hostel. Anvendelsen af ​​QR-koder i dette eksempel illustrerer, hvordan du kan revolutionere hotellets dynamik, optimere driften og forbedre oplevelsen med øjeblikkelig adgang til unikke tjenester og arrangementer. Find ud af, hvordan du implementerer disse QR-koder i din egen virksomhed!",
    "optimize_your_gastronomic_offer_heading_bk": "Optimer dit gastronomiske tilbud",
    "optimize_your_gastronomic_offer_description_bk": "Integrer en PDF QR-kode i din roomservice-katalog for at modernisere din menu. Dine gæster kan scanne koden for at udforske muligheder digitalt, undgå unødvendig udskrivning af hele fysiske menuer. Derudover bliver menuoppdatering agil; upload blot en opdateret version af PDF'en uden at skulle genudskrive ny kode.",
    "facilitate_your_participation_in_events_heading_bk": "Let din deltagelse i arrangementer",
    "facilitate_your_participation_in_events_description_bk": "Spred information om aktiviteter og arrangementer på dit hotel ved hjælp af QR-koder, der er printet på brochurer eller plakater. Tilpas koden til at omfatte detaljer som dato, tid, sted og begivenhedsbeskrivelse. Ved at scanne koden kan dine gæster nemt gemme information på deres mobile kalendere, så de ikke går glip af planlagte arrangementer.",
    "simplify_your_access_to_key_information_heading_bk": "Forenkling din adgang til vigtige oplysninger",
    "simplify_your_access_to_key_information_description_bk": "Ved at integrere en vCard Plus QR-kode på dine værelsesnøgler kan du få øjeblikkelig adgang til væsentlige oplysninger om din indkvartering. Ved at scanne koden kan gæsterne få kontaktdetaljer til hotelservices, hvilket ikke kun giver mulighed for at strømline kommunikationen, men også effektiviteten i leveringen af ​​dine tjenester.",
    "highlight_unique_features_heading_bk": "Fremhæv de unikke træk ved din virksomhed",
    "highlight_unique_features_description_bk": "Udnyt billedgalleri QR-koden på reklamer eller plakater til visuelt at fremhæve eksklusive områder, såsom spa eller golfbaner, og giv gæsterne en detaljeret visning før deres ankomst. Påvirk dine potentielle kunders bookingbeslutning ved at give dem adgang til billeder af værelserne, faciliteterne og tjenesterne ved hjælp af denne QR-kode.",
    "government_link_bk": "Regering",
    "qr_codes_for_government_entities_heading_bk": "QR-koder til offentlige myndigheder",
    "qr_codes_for_government_entities_description_bk": "Vedtagelsen af ​​QR-koder til offentlige mål giver mulighed for, at offentlige tjenester kan tilbydes effektivt og transparent. Find inspiration til at implementere innovative QR-kodeideer i din organisation eller kommune.",
    "discover_urban_assembly_initiative_heading_bk": "Oplev Urban Assembly Initiative",
    "discover_urban_assembly_initiative_description_bk": "Selvom det ikke er en faktisk regeringsenhed, symboliserer Urban Assembly muligheden for at modernisere din lokale eller statsregering. Ved at implementere QR-koder vil du være i stand til at styrke båndene mellem regeringen og borgerne ved at strømline adgangen til vigtige oplysninger. Udforsk kreative måder at bruge denne teknologi på og forbedre borgernes oplevelse med offentlige tjenester.",
    "facilitates_access_to_public_information_heading_bk": "Let adgang til offentlige oplysninger",
    "facilitates_access_to_public_information_description_bk": "Implementer en Business QR-kode i offentlige områder for nemt at levere relevante detaljer til offentligheden. Den viser åbningstider, kontaktnumre og links til at planlægge aftaler, hvilket giver borgerne mulighed for nemt at få adgang til vigtige oplysninger, selv uden for normal åbningstid.",
    "optimize_network_of_government_contacts_heading_bk": "Optimer netværket af offentlige kontakter",
    "optimize_network_of_government_contacts_description_bk": "I regeringen er det vigtigt at skabe forbindelser. Forenkling udvekslingen af ​​kontaktoplysninger med offentlige medarbejdere ved at integrere vCard Plus QR-koder på visitkort. Denne metode sikrer, at kontakter hurtigt fanger telefonnumre, e-mail-adresser og LinkedIn-profiler, selv når fysiske kort ikke er tilgængelige.",
    "promotes_citizen_participation_heading_bk": "Fremmer borgernes deltagelse",
    "promotes_citizen_participation_description_bk": "Fremme borgernes feedback om offentlige politikker eller spørgsmål ved at integrere Feedback QR-koder i formularer. Det gør det nemt for borgerne at tage undersøgelser på deres egen tid og sende kommentarer til bestemte e-mail-adresser. Den digitale mulighed øger deltagelsen og forenkler spørgeligningsændring uden at genudskrive koder.",
    "improve_meeting_preparation_heading_bk": "Forbedre mødeforberedelse",
    "improve_meeting_preparation_description_bk": "For at sikre, at borgerne ankommer forberedte til regeringsmøder, skal du inkludere PDF QR-koder i informationsmateriale. Disse koder giver øjeblikkelig adgang til relevante dokumenter, hvilket gør det muligt for deltagerne at være fuldt informerede om de aktuelle emner. Fleksibiliteten til at uploade nye dokumenter undgår behovet for at oprette yderligere QR-koder.",
    "educate_about_government_policies_heading_bk": "Uddanne om offentlige politikker",
    "educate_about_government_policies_description_bk": "Brug Video QR-koder i undervisningsmaterialer til effektivt at forklare offentlige politikker og vigtige spørgsmål. Muligheden for at vise flere videoer i en afspilningsliste sikrer, at borgerne får en fuldstændig forståelse. Scanning af den personlige QR-kode tilbyder en berigende uddannelsesmæssig oplevelse om kritiske emner.",
    "highlights_government_initiatives_heading_bk": "Fremhæver regeringens initiativer",
    "highlights_government_initiatives_description_bk": "Fremme offentlige arrangementer af borgernes relevans gennem Event QR-koder. Det gør det nemt for borgerne hurtigt at få adgang til detaljer som datoer, tider, steder og beskrivelser. Muligheden for at tilføje arrangementer til smartphone-kalendere sikrer aktiv og bevidst samfundsmæssig deltagelse i vigtige offentlige arrangementer.",
    "Discover_SC_School_bk": "Oplev SC School",
    "SC_School_description_bk": "Selvom SC School ikke er en reel uddannelsesenhed, kunne det nemt repræsentere dit gymnasium eller universitet. Integrering af QR-koder i uddannelse transformerer ikke kun læring, men giver eleverne hurtig adgang til yderligere ressourcer, hvilket opmuntrer til samarbejde.",
    "Optimize_your_network_of_contacts_bk": "Optimer dit netværk af kontakter",
    "Strengthen_your_professional_relationships_bk": "Styrk dine professionelle relationer inden for uddannelsesinstitutionen ved at integrere vCard Plus QR-koden i dine ID'er. Ved at scanne den gemmer lærere, elever og forældre detaljerne på deres mobile enheder, hvilket forenkler forbindelsen mellem dem og styrker kommunikationen.",
    "Boost_student_participation_bk": "Øg elevernes deltagelse",
    "Encourage_active_student_participation_bk": "Opmuntre til aktiv elevdeltagelse ved at bruge Event QR-koden på plakater og bannere til at promovere aktiviteter. Letter hurtig adgang til relevante detaljer om uddannelsesmæssige aktiviteter, såsom dato, tid og sted.",
    "Optimize_academic_preparation_bk": "Optimer akademisk forberedelse",
    "Improve_student_preparation_bk": "Forbedre elevernes forberedelse ved at introducere PDF QR-koder i studieprogrammer. Ved at scanne koden får eleverne nemt adgang til væsentlige oplysninger såsom bøger og værktøjer, der er nødvendige for kurset.",
    "Humanize_the_learning_experience_bk": "Humaniser læringsprocessen",
    "Humanize_teacher_student_relationship_bk": "Humaniser lærer-elev-forholdet med Video QR-koder. Ved at scanne koden får eleverne oplysninger om undervisningsmetoden, interesseområder og kontakt uden for kontortid.",
    "Diversify_learning_styles_bk": "Diversificer læringsstile",
    "Encourage_diversity_in_learning_styles_bk": "Opmuntre til mangfoldighed i læringsstile gennem MP3 QR-koden på undervisningsmaterialer.",
    "Real_estate_agencies_bk": "Ejendomsmæglere",
    "QR_Codes_for_Real_Estate_Agencies_bk": "QR-koder til ejendomsmæglere",
    "QR_implementation_description_bk": "Implementeringen af ​​QR-koder i dit ejendomsmæglerfirma er nøglen til at optimere din tilstedeværelse på markedet, hovedsageligt ved at lette forbindelsen med potentielle interesserede parter. Find inspiration med disse kreative QR-kodeideer og øg din service.",
    "Meet_Real_Build_bk": "Mød Real Build",
    "Real_Build_description_bk": "Real Build, selvom det er fiktivt, afspejler dit ejendomsmæglerfirma eller ejendomsudvikling. Integrering af QR-koder forbedrer ikke kun kundeinteraktionen, men styrker også din tilstedeværelse på markedet. Oplev kreative måder at implementere QR-koder på for at tage din virksomhed til det næste niveau.",
    "Enhance_your_properties_bk": "Forbedr dine ejendomme",
    "Image_Gallery_description_bk": "Når du promoverer et hus til salg eller leje, kan du integrere en Picture Gallery QR-kode på et skilt for at give dine potentielle købere eller lejere en unik visuel oplevelse af ejendommen. Ved at scanne koden fra dit ejendomsmæglerfirma vindue vil de kunne få adgang til unikke billeder og detaljer, hvilket genererer større interesse og følelsesmæssig forbindelse.",
    "Optimize_visibility_bk": "Optimer synligheden af din virksomhed",
    "Business_QR_description_bk": "Differentier dig selv ved at inkludere en Business QR-kode på dine brochurer. Gør det nemt for dine kunder at udforske og forbinde sig med din virksomhed. Efter at have scannet koden afslører en landingsside vigtige detaljer om din virksomhed, viser dine kontaktoplysninger, placering og åbningstider. Styrk forholdet til dine kunder.",
    "Offer_personalized_resources_bk": "Tilbyd personlige ressourcer",
    "PDF_QR_description_bk": "Inkluder en QR-kode på din hjemmeside, der linker direkte til PDF-dokumenter med detaljerede ejendomsspecifikationer. Dine kunder kan nemt få adgang til denne information ved at scanne koden med deres enheder. Forenkling af processen giver en problemfri oplevelse for dine kunder.",
    "Captivate_audience_bk": "Fanger dit publikum med interaktivt indhold",
    "Video_QR_description_bk": "Udnyt at promovere dine ejendomme ved hjælp af udendørs skilte sammen med en Video QR-kode. Ved at scanne den kan potentielle kunder nyde virtuelle ture i husene og lejlighederne. Del design- og renoveringstips, integrer succeshistorier og skab en følelsesmæssig forbindelse med potentielle købere.",
    "Expand_your_network_bk": "Udvid dit netværk effektivt",
    "Vcard_plus_description_bk": "VCard Plus QR-koden på dine visitkort er nøglen til at udvide dit netværk af kontakter nemt. Med et enkelt scan kan dine kunder automatisk gemme dine kontaktoplysninger på deres mobile enheder. Udnyt denne ressource til at inkludere et link til fremhævede ejendomsanmeldelser, hvilket giver et komplet overblik over din erfaring og tjenester.",
    "Introduction_bk": "Introduktionen af ​​QR-koder i sundhedsvæsenet styrker tilgængeligheden og effektiv interaktion med patienter. Udforsk disse ideer, så dit sundhedscenter eller lægekontor kan få mest muligt ud af brugen af ​​QR-koder.",
    "Discover_Health_Clinic_bk": "Oplev Health Clinic",
    "Health_Clinic_Description_bk": "Health Clinic symboliserer en mulighed for forbedring for din klinik eller dit sundhedscenter. Integrering af QR-koder i dit sundhedsvæsen giver mulighed for forenklede operationer såvel som en mere fokuseret tilgang til patientpleje. Udforsk disse kreative strategier til brug af QR-koder og opdag, hvordan du kan forbedre sundhedsplejen.",
    "Improve_Communication_bk": "Forbedre øjeblikkelig kommunikation med læger",
    "VCard_Plus_Description_bk1": "VCard Plus QR-koden strømline kommunikationen med sundhedspersonale ved at give patienterne mulighed for nemt at få adgang til deres kontaktoplysninger, hvilket fremmer tættere interaktion. Muligheden for at opdatere data i realtid sikrer effektiv kommunikation og giver patienterne en mere transparent og forbundet sundhedsplejeoplevelse.",
    "Centralize_Information_bk": "Centraliser nøgleinformation",
    "Business_QR_Description_bk1": "Ved strategisk at placere Business QR-koden i sundhedscentret giver du patienterne mulighed for nemt at få adgang til vigtige oplysninger, såsom åbningstider og kontaktoplysninger, hvilket reducerer den administrative byrde, der ville være involveret i at administrere deres egen hjemmeside. Forbedrer tilgængelighed for patienter og frigør ressourcer til sundhedspersonale til at fokusere på at levere høj kvalitet pleje.",
    "Culture_of_Improvement_bk": "Fremme en kultur for kontinuerlig forbedring",
    "Feedback_Description_bk": "Ved at integrere Feedback QR-koden fremmer sundhedscentret en kultur for kontinuerlig forbedring, og patienterne bliver aktive samarbejdspartnere ved at give værdifuld information om deres oplevelse. Dette letter identifikationen af ​​styrkeområder og vækstmuligheder, hvilket bidrager til den konstante udvikling af sundhedsydelser.",
    "Create_and_Manage_bk": "Opret og administrer dine QR-koder",
    "Design_Impressive_bk": "Design imponerende og engagerende QR-koder til alle dine sundhedsmæssige behov. Disse koder letter ikke kun adgangen til information, men de giver også en moderne og effektiv oplevelse for patienterne.",
    "Access_Educational_Resources_bk": "Få adgang til uddannelsesmæssige ressourcer uden besvær med PDF QR-koden. Ved at scanne QR-koden kan patienterne nemt downloade informativt materiale relateret til deres helbred, hvilket giver dem mulighed for at tage kontrol over deres egen sundhedsrejse.",
    "Personalized_Information_bk": "Personlig information i form af video",
    "Video_Description_bk": "Inkorporering af video i QR-koderne forbedrer patient oplevelsen. Med et enkelt scan kan patienter få adgang til informativt og uddannelsesmæssigt indhold, hvilket beriger deres forståelse af sundhedstilstande og behandlinger.",
    "Tourism_bk": "Turisme",
    "QR_Codes_for_Tourism_bk": "QR-koder til turisme",
    "Tourism_Description_bk": "Den strategiske integration af QR-koder i turistindustrien åbner en række muligheder for rejsebureauer. Brug disse koder til at forenkle præsentationen af ​​feriemål og transformere kundeoplevelsen med et personligt servicetilbud.",
"Explore_Flamingo_Beach_bk": "Udforsk Flamingo Beach",
"Flamingo_Beach_Description_bk": "Selvom Flamingo Beach ikke eksisterer som et rigtigt rejsebureau, kunne det være dit næste rejsebureau. Med implementeringen af ​​disse QR-koder promoverer du dine kunders adgang til forskellige rejsemuligheder og giver dem mulighed for at dele deres meninger.",
"Promotes_Information_Sustainability_bk": "Fremmer informationens bæredygtighed",
"Sustainability_Description_bk": "Drop behovet for trykte kataloger og omfavn PDF QR-koden for en mere bæredygtig oplevelse. Tilbyd dine kunder et dynamisk digitalt bibliotek, der fremhæver eksklusive rejseoplevelser, og sørg for, at de altid er opdateret.",
"Encourage_Immediate_Participation_bk": "Opmuntre til øjeblikkelig deltagelse",
"Immediate_Feedback_Description_bk": "Øjeblikkelige QR-feedbackkoder giver rejsende mulighed for at give udtryk for deres oplevelse med det samme, hvilket øger din kundeservice og forbedrer fremtidige tilbud.",
"Inspire_the_Traveling_Imagination_bk": "Inspirer den rejselystne fantasi",
"Video_Description_bk1": "Fang rejsendes opmærksomhed med engagerende videoudhold. Brug QR-koder til at promovere spændende steder, rejseruter og rejsepakker, så dine kunder forbliver inspirerede og informerede.",
"Design_impressive_bk1": "Design imponerende og delevenlige QR-koder til din rejsevirksomhed, hvilket giver mulighed for bedre kundeengagement.",
"Encourages_advance_reservations_bk": "Opmuntrer til forudgående reservationer",
"Coupon_Description_bk": "Brug QR-kodekuponer til at give incitament til bookinger, sikre at din virksomhed forbliver travl, og dine kunder bliver belønnet.",
"Build_a_traveling_community_bk": "Byg et rejsefællesskab",
"Link_Listing_Description_bk": "Brug Link Listing QR-koden til at opbygge et levende fællesskab af rejseentusiaster. Opfordre kunderne til at deltage i dine sociale netværk for at få adgang til eksklusivt indhold og dele deres egne fotos og rejseoplevelser.",
"Personal_Use_bk": "Personlig brug",
"QR_Codes_for_Personal_Use_bk": "QR-koder til personlig brug",
"Personal_Use_Description_bk": "Selvom det ofte forbindes med erhverv, tilbyder QR-koder fantastiske applikationer i det personlige liv. Oplev nye måder at integrere QR-koder i din daglige rutine på, så de kan tage sig af specifikke opgaver, så du kan fokusere på det, der virkelig betyder noget.",
"It_could_be_you_bk": "Det kunne være dig",
"It_could_be_you_description_bk": "Uanset om du udforsker nye kulinariske opskrifter, katalogiserer din kunst samling eller deler dine kreative passioner. Uanset hvem du er, kan QR-koden være det essentielle tilbehør, der forbedrer din daglige rutine. Udforsk praktiske ideer og lær, hvordan du integrerer dem effektivt.",
"Boost_your_creative_portfolio_bk": "Boost din kreative portefølje",
"Boost_creative_portfolio_description_bk": "Boost din kreative online tilstedeværelse ved hjælp af en PDF QR-kode til at fremhæve din kunstneriske portefølje. Denne ressource giver dig mulighed for at præsentere dine kreative projekter på en fængslende måde, hvilket giver potentielle samarbejdspartnere en fordybende oplevelse, der går ud over det konventionelle. Udnyt dette værktøj til at projicere din kreativitet og differentiere dig selv i det kunstneriske felt.",
"Organize_an_unforgettable_event_bk": "Organiser et uforglemmeligt arrangement",
"Organize_event_description_bk": "Boost dine sociale arrangementer ved at integrere en Event QR-kode i dine invitationer. Denne dynamiske ressource forenkler administrationen af ​​dine arrangementer, så dine gæster hurtigt og nemt kan få adgang til afgørende detaljer såsom datoer, steder og planlagte aktiviteter. Moderniser dine arrangementer og sikre en problemfri oplevelse for alle deltagere.",
"Organize_Event_Image_Alt_bk": "Event management illustration",
"Transform_your_art_into_experiences_bk": "Transformér din kunst til oplevelser",
"Transform_art_description_bk": "Transformér dine visuelle værker til en interaktiv oplevelse gennem den strategiske brug af en Image Gallery QR-kode. Denne innovative ressource giver dig mulighed for at dele dine kreationer på en attraktiv og unik måde, så dine seere kan fordybe sig i en fængslende visuel oplevelse. Forbedr din kunstneriske tilstedeværelse og forbind med dit publikum på en dybere måde.",
"Transform_Art_Image_Alt_bk": "Kunsttransformation illustration",
"Create_manage_monitor_bk": "Opret, administrer og overvåg",
"Prepare_your_emergency_kit_bk": "Forbered dit nødsæt",
"Emergency_kit_description_bk": "Forudse nødsituationer ved at dele vigtige medicinske oplysninger gennem en Text QR-kode. Placer koden på dine ejendele for at give sundhedspersonale hurtig adgang til afgørende detaljer som allergier eller kroniske tilstande, hvilket forbedrer akutplejen.",
"Prepare_Emergency_Kit_Image_Alt_bk": "Nødsæt illustration",
"Update_your_professional_ID_bk": "Opdater dit professionelle ID",
"Update_professional_ID_description_bk": "Moderniser din professionelle identifikation ved at integrere en vCard Plus QR-kode i din netværksstrategi. Bryd begrænsningerne for fysiske kort og sikre, at dine kontakter altid har adgang til din opdaterede professionelle profil, med detaljer om dine arbejdsoplysninger og opdaterede præstationer. Forhøje din tilstedeværelse på arbejdspladsen med dette moderne og effektive værktøj.",
"Update_Professional_ID_Image_Alt_bk": "Professionelt ID-illustration",
"Coupon_description_bk": "Drev tidlige bookinger ved hjælp af en Coupon QR-kode, der tilbyder kunderne eksklusive rabatter og fordele ved at planlægge i forvejen. Ved at promovere tilbud til potentielle kunder øger du ikke kun kundeloyalitet, men også opmuntrer til henvisninger til venner og familie. Integrer denne kode i forskellige salgsfremmende materialer og tilbyd belønninger.",
"bulknn": "Masseoprettelse og -download",
"accessiblenn": "Administration og generering af store mængder QR-koder kan være en besværlig opgave, men vores værktøjer til masseoprettelse og -download gør denne proces hurtig og effektiv. Forestil dig et firma, der er vært for et arrangement, der skal oprette dynamiske vCard QR'er til alle sine medarbejdere, eller en detailhandler, der skal generere statiske QR-koder med produktinformation for at organisere lagerbeholdningen. Disse værktøjer giver dig mulighed for at spare tid og kræfter, hvilket gør det lettere at administrere dine projekter. Desuden behøver du ikke bekymre dig om at have avancerede tekniske kundskaber; Med QRFY er masseoprettelse af QR-koder intuitiv og tilgængelig.",
"Benefitsnn": "Fordele ved masseoprettelse",
"organizationalnn": "Masseoprettelse af QR-koder forenkler ikke kun administrationen af ​​store mængder information, men tilbyder også en række afgørende fordele for forskellige forretnings- og organisationsapplikationer:",
"Operationalnn": "Operationel effektivitet:",
"necessarynn": "Med et enkelt klik kan du generere alle nødvendige koder, hvilket sparer dig timer med manuelt arbejde. Denne effektivitet er afgørende for store projekter.",
"Speednn": "Hastighed:",
"volumesnn": "Masseoprettelse giver mulighed for hurtig behandling af store datamængder, hvilket er afgørende i situationer med stramme deadlines.",
"Uniformitynn": "Uniformitet og konsistens:",
"professionalnn": "sikrer, at alle koder opretholder et ensartet layout og format, hvilket er afgørende for at opretholde et professionelt og konsekvent image.",
"customizationnn": "Storskalakustomisering:",
"participatingnn": "du kan oprette brugerdefinerede QR-koder til hvert medlem af et team eller produkt i en lagerbeholdning. For eksempel, hvis din virksomhed deltager i en konference, kan du generere vCards til alle teammedlemmer ved blot at uploade en CSV-fil med deres data.",
"Benefitsnnn": "Fordele ved masse-download",
"distributionnn": "Masse-download af QR-koder tilbyder flere fordele, der forenkler administrationen og distributionen af ​​digital information på en effektiv og organiseret måde:",
"Simplifiednn": "Forenklet organisation:",
"materialsnn": "letter organisationen og distributionen af ​​QR-koder på trykt eller digitalt materiale. At have alle koderne klar til download i en enkelt fil optimerer logistikken.",
"accessibilitynn": "Bekvemmelighed og tilgængelighed:",
  "anytimennn": "giver dig mulighed for at have alle QR-koder tilgængelige i en downloadbar fil, klar til brug når som helst og hvor som helst.",
  "Flexibilitynn:": "Fleksibilitet og tilpasningsevne:",
  "unforeseennn": "letter hurtig reaktion på ændringer eller uforudsete behov, da alle QR-koder let kan tilgås. Dette er især nyttigt til dynamiske marketingkampagner eller begivenheder med flere aktiviteter.",
  "Distributionnnn": "Distributionseffektivitet:",
  "quicklynnn": "forenkler processen med at integrere QR-koder i forskellige platforme og materialer, hvilket forbedrer den operationelle effektivitet. For eksempel, når du først har downloadet alle QR-koderne, kan du hurtigt integrere dem i præsentationer, brochurer eller salgsfremmende materialer.",
  "ensuringnnn": "Disse værktøjer muliggør en mere effektiv og organiseret administration af QR-koder, hvilket sikrer, at du kan fokusere på det, der virkelig betyder noget: at levere godt indhold og service til dine kunder.",
  "arplans1": "Planer og priser",
  "arplans2": "Prøv det i 7 dage gratis, før du abonnerer på den plan, der passer bedst",
  "arplans3": "dine behov.",
  "arplans4": "Bedste værdi - Spar 50%",
  "arplans5": "6 MÅNEDER",
  "arplans6": "Bedste værdi - Spar 50%",
  "arplans7": "PKR 12.037,00",
  "arplans8": "PKR 9.029,00",
  "arplans9": "/måned",
  "arplans10": "Faktureret halvårligt",
  "arplans11": "Køb",
  "arplans12": "PKR 9.029,00",
  "arplans13": "3 MÅNEDER",
  "arplans14": "PKR 12.037,00",
  "arplans15": "Moms er ikke inkluderet i beløbene.",
  "arplans16": "Betalingsmetoder",
  "arplans17": "Hvis du repræsenterer en non-profit organisation, universitet, skole eller anden lignende enhed, inviterer vi dig til at kontakte vores supportteam for at tilbyde dig en løsning, der passer til dine behov.",
  "arplans18": "Kontakt os",
  "arplans19": "Alle planer inkluderer:",
  "arplans20": "Opret ubegrænsede statiske og dynamiske QR-koder",
  "arplans21": "Opret ubegrænsede QR-koder og opdater dem, når du vil, i realtid.",
  "arplans22": "Variation af QR-typer",
  "arplans23": "Vælg mellem flere QR-typer, såsom URL, PDF, Menu og mere.",
  "arplans24": "Variation af downloadformater",
  "arplans25": "Download din QR i PNG, SVG, PDF, blandt andre.",
  "arplans26": "Ubegrænsede brugere",
  "arplans27": "Inviter de brugere, du ønsker at samarbejde med i oprettelsen og administrationen af ​​din QR.",
  "arplans28": "Komplette QR-analyser",
  "arplans29": "Få statistik over antallet af scanninger, placeringer og brugerenheder.",
  "arplans30": "Redigering og administration af QR-koder",
  "arplans31": "Tilpas dine QR-koder med farver, skrifttyper og det logo, du vælger, blandt andre muligheder.",
  "arplans32": "Ubegrænsede scanninger",
  "arplans33": "Dine QR-koder kan scannes ubegrænset antal gange.",
  "arplans34": "Masseoprettelse og -download",
  "arplans35": "Generer flere QR-koder med CSV eller REST API og få dem i en enkelt download.",
  "arplans36": "Integrer Google og Facebook Pixel",
  "arplans37": "Hold styr på interaktionen med dine QR-koder.",
  "arplans38": "Premium Support",
  "arplans39": "Modtag prioriteret og personlig teknisk assistance til at løse ethvert problem.",
  "arplans40": "Annuller når som helst",
  "arplans41": "Annuller dit abonnement når som helst uden begrænsninger.",
  "arplans42": "Custom Domain",
  "arplans43": "Brug dit eget domæne til at tilpasse URL'en for dine QR-koder.",
  "ar_homepage": "Hjemmeside",
  "ar_types_of_qr_code": "Typer af QR-kode",
  "ar_website": "Hjemmeside",
  "ar_create_qr_code_for_website": "Opret en QR-kode til hjemmeside",
  "ar_share_your_mp3_track_part1": "Del din",
  "ar_share_your_mp3_track_span": "Mp3-spor",
  "ar_share_your_mp3_track_part2": "med blot et enkelt scan",
  "ar_improve_your_advertising": "Forbedr din reklamekampagne ved at tilføje en MP3 QR til dit trykte medie og nå et større publikum.",
  "ar_create_qr_code": "Opret QR-kode",
  "ar_education": "Uddannelse",
  "ar_education_description": "Tilføj lyd til undervisningsmaterialer for at forbedre dine elevers oplevelse.",
  "ar_editors_description": "Del et uddrag fra lydbogen eller et interview med forfatteren for at tiltrække læsere.",
  "ar_business_services": "Forretningsservices",
  "ar_business_services_description": "Del podcasts om dine projekter eller forretningstemaer.",
  "ar_events": "Begivenheder",
  "ar_events_description": "Tillad dine klienter og deltagere at lytte til hver talers lydpræsentationer ved at tilføje en MP3 QR til dine brochurer.",
  "ar_tourism": "Turisme",
  "ar_tourism_description": "Forbedr besøgernes oplevelse ved at inkludere linket til en lydguide på monumenter og andre turistområder i din by.",
  "ar_musicians": "Musikere",
  "ar_musicians_description": "Nå et større publikum ved at dele din promoveringssang eller en prøve af din musik, uanset om det er offentligt eller på dit visitkort.",
  "ar_more_info": "Mere info",
  "ar_three_types_heading": "Bring dine ideer til live med en MP3 QR!",
  "ar_three_types_description": "Opret, tilpas og lancer den perfekte reklamekampagne.",
  "ar_create_h6": "Opret",
  "ar_create_h3": "Del dine lydspor med et enkelt scan",
  "ar_create_description": "Gør dine indtryk mere attraktive ved hjælp af en MP3 QR: Tilføj en sang, interview, podcast, stemmeoptagelse eller enhver lyd i MP3-format.",
  "ar_personalize_h6": "Personliggør",
  "ar_personalize_h3": "Giv din personlige touch til landingssiden",
  "ar_personalize_description": "Gør din QR-landingside attraktiv ved at tilpasse den efter din smag eller med virksomhedens æstetik: Vælg et omslag, foretrukne farver og tilføj en titel og beskrivelse til din MP3.",
  "ar_flexibility_h6": "Fleksibilitet",
  "ar_flexibility_h3": "QRFY giver dig mulighed for at nå et bredt publikum",
  "ar_flexibility_description": "Indholdet af MP3 QR tilpasser sig enhver type enhed, uanset om det er en tablet, smartphone eller pc.",
  "ar_convenience_h6": "Bekvemmelighed",
  "ar_convenience_h3": "Det har aldrig været nemmere at dele et lydspor!",
  "ar_convenience_description": "Du vil hurtigt kunne nå et større antal mennesker, og dit publikum vil have mulighed for at downloade din MP3 på et øjeblik.",
  "ar_update_h6": "Opdater",
  "ar_update_h3": "Skift indholdet af din MP3 QR, når du vil",
  "ar_update_description": "Du behøver ikke bekymre dig om at lave fejl: Du kan når som helst ændre landingssidens oplysninger og udskifte lydfilen uden at skulle oprette en ny QR-kode igen.",
  "ar_generate_qr_code": "Opret QR-kode",
  "ar_all_plans_include": "Alle planer inkluderer:",
  "ar_unlimited_dynamic_qr_h3": "Ubegrænsede dynamiske QR",
  "ar_unlimited_dynamic_qr_p": "Opret ubegrænsede QR-koder og opdater dem, når du vil, i realtid.",
  "ar_variety_of_qr_types_h3": "Variation af QR-typer",
  "ar_variety_of_qr_types_p": "Vælg mellem flere QR-typer, såsom URL, PDF, Menu og mere.",
  "ar_variety_of_download_formats_h3": "Variation af downloadformater",
  "ar_variety_of_download_formats_p": "Download din QR i PNG, SVG, PDF, blandt andre.",
  "ar_unlimited_members_h3": "Ubegrænsede medlemmer",
  "ar_unlimited_members_p": "Inviter de brugere, du ønsker at samarbejde med i oprettelsen og administrationen af ​​din QR.",
  "ar_complete_qr_analytics_h3": "Komplette QR-analyser",
  "ar_complete_qr_analytics_p": "Få statistik med antallet af scanninger, placeringer og brugerenheder.",
  "ar_qr_editing_and_management_h3": "QR-redigering og -administration",
  "ar_qr_editing_and_management_p": "Tilpas dine QR-koder med farver, skrifttyper og det logo, du vælger, blandt andre muligheder.",
  "ar_unlimited_scans_h3": "Ubegrænsede scanninger",
  "ar_unlimited_scans_p": "Dine QR-koder kan scannes ubegrænset antal gange.",
  "ar_bulk_creation_and_download_h3": "Masseoprettelse og -download",
  "ar_bulk_creation_and_download_p": "Generer flere QR-koder med CSV eller REST API og få dem i en enkelt download.",
  "ar_integrate_google_facebook_pixel_h3": "Integrer Google og Facebook Pixel",
  "ar_integrate_google_facebook_pixel_p": "Spor interaktion med dine QR-koder.",
  "ar_premium_support_h3": "Premium Support",
  "ar_premium_support_p": "Dine QR-koder kan scannes ubegrænset antal gange.",
  "ar_cancel_whenever_you_want_h3": "Annuller når som helst",
  "ar_cancel_whenever_you_want_p": "Generer flere QR-koder med CSV eller REST API og få dem i en enkelt download.",
  "ar_custom_domain_h3": "Custom Domain",
  "ar_custom_domain_p": "Spor interaktion med dine QR-koder.",
  "ar_create_a_qr_code_for_website_h6": "Opret en QR-kode til hjemmeside",
  "ar_increase_your_sales_with_a_qr_of_h2": "Øg dit salg med en QR af",
  "ar_coupon_span": "Kuponer",
  "ar_discount_coupons_p": "Ved at oprette rabatkuponer kan du nemt tiltrække nye købere og belønne dine mest loyale kunder.",
  "ar_create_qr_code_link": "Opret QR-kode",
  "ar_learn_about_uses_h2": "Læs om nogle af de mange anvendelser af Website QR",
  "ar_industry_reach_p": "Det betyder ikke noget, hvad din branche er: Udvid din virksomheds rækkevidde ved at forbedre dine kunders oplevelse gennem direkte og hurtig adgang til dine interessante URL'er.",
  "ar_bring_your_ideas_h4": "Bring dine ideer til live med en Coupon QR!",
  "ar_create_personalize_attract_p": "Opret, tilpas og tiltræk nye kunder",
  "ar_show_coupon_discount_h3": "Vis kupon- eller rabatkoder",
  "ar_best_strategy_p": "Den bedste strategi til at tiltrække nye kunder. Gennem et scan vil de kunne få adgang til tekstkoden for at anvende rabatten i den online butik eller en stregkode til indløsning i din virksomhed.",
  "ar_personal_touch_h3": "Giv en personlig touch til din kampagne!",
  "ar_customize_coupon_p": "Tilpas din Coupon QR-landingside ved at tilføje en titel, beskrivelse, salgsbadge, dine foretrukne farver og endda et cool billede til kunderne. Glem ikke at inkludere placering og gyldighedsperiode for kampagnen.",
  "ar_available_for_any_device_h3": "Tilgængelig for enhver enhed",
  "ar_qrfy_adapts_p": "Ingen vil gå glip af dine kampagner, da QRFY tilpasser sig perfekt til enhver enhed, uanset om det er tablet, smartphone eller pc.",
  "ar_expand_your_clientele_h3": "Gå ikke glip af muligheden for at udvide din kundekreds!",
  "ar_attract_new_customers_p": "Du vil ikke kun tiltrække nye kunder gennem direkte scanning, men de vil også kunne dele landingssiden via e-mail eller sociale netværk med venner og familie.",
  "ar_dont_worry_about_mistakes_h3": "Du behøver ikke bekymre dig om at lave fejl",
  "ar_create_with_confidence_p": "Opret dine kuponer med tillid: Eventuelle fejl i oplysningerne på siden og endda i rabatkoden kan ændres eller udskiftes når som helst uden at genoprette en ny QR-kode.",
  "ar_restaurants": "Restauranter",
  "ar_hotels": "Hoteller",
  "ar_shops": "Butikker",
  "ar_packaged_products": "Emballerede produkter",
  "ar_electronic_products": "Elektroniske produkter",
  "ar_editors": "Redaktører",
  "ar_organizations": "Organisationer",
  "ar_lodging": "Indkvartering",
  "ar_lodging_description": "Oplev de bedste indkvarteringsmuligheder.",
  "ar_food_products": "Fødevarer",
  "ar_food_products_description": "Udforsk en række fødevarer.",
  "ar_events_description1": "Hold dig opdateret med kommende begivenheder.",
  "ar_photographers": "Fotografer",
  "ar_photographers_description": "Find de bedste fotografer til dine behov.",
  "ar_restaurants_description": "Nyd en kulinarisk oplevelse på vores anbefalede restauranter.",
  "ar_travel": "Rejse",
  "ar_travel_description": "Planlæg dit næste rejseeventyr med os.",
  "ar_1": "Hjemmeside",
  "ar_2": "Typer af QR-kode",
  "ar_3": "Hjemmeside",
  "ar_4": "Opret en QR-kode til hjemmeside",
  "ar_5": "Forbedr dine kunders oplevelse med QR Menu",
  "ar_6": "Tillad dine kunder at få adgang til, gennem et enkelt scan, din menu, menu eller prisliste på en personlig side til mobile enheder.",
  "ar_7": "Opret QR-kode",
  "ar_8": "Læs om nogle af de mange anvendelser af Website QR",
  "ar_9": "Det betyder ikke noget, hvad din branche er: Udvid din virksomheds rækkevidde ved at forbedre dine kunders oplevelse gennem direkte og hurtig adgang til dine interessante URL'er.",
  "ar_10": "Bring dine ideer til live med en Menu QR!",
  "ar_11": "Opret, tilpas og del din menu på få minutter.",
  "ar_12": "Opret",
  "ar_13": "Forbedr din kundeoplevelse med blot et enkelt scan",
  "ar_14": "Den inkluderer den komplette liste over retter og drikkevarer med deres respektive priser, på en ny, økologisk og hygiejnisk måde, da kontakt med almindeligt brugte trykte menuer undgås. Dine kunder vil kunne placere deres ordre hurtigt og effektivt.",
  "ar_15": "Personliggør",
  "ar_16": "Giv en personlig touch til din menu",
  "ar_17": "Tilpas landingssiden ved at vælge dine virksomhedsfarver og tilføje et foto eller billede af restauranten, dine fremhævede retter, priser og allergener.",
  "ar_18": "Fleksibilitet",
  "ar_19": "Du vil ikke udelukke nogen",
  "ar_20": "Din QR-kode giver alle mulighed for at få adgang til din menu, da den tilpasser sig perfekt til enhver enhed, uanset om det er tablet, smartphone eller pc.",
  "ar_21": "Opdater",
  "ar_22": "Du kan også tilføje en liste over yderligere tjenester",
  "ar_23": "Hvis din virksomhed tilbyder gratis Wi-Fi, parkering, hjemmelevering, legepladsudstyr eller andre yderligere tjenester, kan du tilføje dem til din Business QR-landingside for at tiltrække flere kunder.",
  "ar_24": "Hjemmeside",
  "ar_25": "Typer af QR-kode",
  "ar_26": "Hjemmeside",
  "ar_27": "Opret en QR-kode til hjemmeside",
  "ar_28": "Forbedr din virksomhed",
  "ar_advertising": "Reklame",
  "ar_business_info_description": "Tillad dine kunder at få adgang til, med et enkelt scan, dine væsentlige kommercielle eller forretningsoplysninger på en personlig side til mobile enheder.",
  "ar_29": "Restauranter",
"ar_30": "Hoteller",
"ar_31": "Butikker",
"ar_32": "Emballerede produkter",
"ar_33": "Elektroniske produkter",
"ar_34": "Redaktører",
"ar_35": "Organisationer",
"ar_36": "Restauranter",
"ar_37": "Placer en Business QR på døren til din restaurant, og tillad kunderne at kende kontaktoplysninger og åbningstider, selv når den er lukket.",
"ar_38": "Regering",
"ar_39": "Informerer borgerne om funktionen af ​​hver kontor, dets procedurer og åbningstider.",
"ar_40": "Forretning",
"ar_41": "Del din virksomheds telefonnummer og åbnings- og lukketider med dine kunder, så de ved, hvornår de skal besøge.",
"ar_42": "Ejendomsmæglere",
"ar_43": "Del din virksomheds kontaktoplysninger og åbningstider for at gøre det lettere for kunderne at besøge dig eller aftale en tid.",
"ar_44": "Vedligeholdelse af hjemmet",
  "ar_45": "Inkluder en Business QR i hvert køretøj i din virksomhed for at reklamere for din virksomhed til enhver tid.",
  "ar_46": "Fotografer og videografer",
  "ar_47": "Tiltræk flere kunder ved at reklamere for din virksomhed i magasiner eller aviser med en Business QR, der er linket til dine kontaktoplysninger.",
  "ar_48": "Bring dine ideer til live med en Business QR!",
  "ar_49": "Opret, tilpas og annoncer din virksomhed eller forretning på få minutter.",
  "ar_50": "Opret",
  "ar_51": "Alle de vigtige oplysninger",
  "ar_52": "Det er ikke nødvendigt at dele et komplet websted med dine kunder, hvis målet er kun at rapportere virksomhedens eller virksomhedens væsentlige data. Du kan forenkle det med QR Business, kun inklusive de vigtige oplysninger: kontaktoplysninger, åbningstider og placering, så dine kunder kan kommunikere eller gå til virksomheden på det rette tidspunkt.",
  "ar_53": "Personliggør",
  "ar_54": "Giv en personlig touch til din side",
  "ar_55": "Tilpas landingssiden ved at tilføje et foto eller billede af din virksomhed, vælge dine brandfarver og de ønskede oplysninger, inklusive linket til dit websted eller sociale netværk.",
  "ar_56": "Alsidighed",
  "ar_57": "Nå et bredere publikum",
  "ar_58": "Indholdet og den attraktive præsentation af din QR-kode vil tilpasse sig sømløst til forskellige enheder: tablets, desktopcomputere og mobiltelefoner er alle dækket.",
  "ar_59": "Fleksibilitet",
  "ar_60": "Du vil ikke udelukke nogen",
  "ar_61": "Din QR-kode giver alle mulighed for at få adgang til dine væsentlige oplysninger, da den tilpasser sig perfekt til enhver enhed, uanset om det er tablet, smartphone eller pc.",
  "ar_62": "Opdater",
  "ar_63": "Du behøver ikke bekymre dig om at lave fejl",
  "ar_64": "Tilpas din landingside med tillid: Eventuelle oplysninger kan ændres, slettes eller udskiftes når som helst uden at genoprette en ny QR-kode.",
  "ar_65": "Hjemmeside",
  "ar_66": "Typer af QR-kode",
  "ar_67": "Hjemmeside",
  "ar_68": "Opret en QR-kode til hjemmeside",
  "ar_69": "Del",
  "ar_70": "Afspilningslister",
  "ar_71": "Tillad dine kunder at få adgang til, med et enkelt scan, en afspilningsliste med musik eller podcasts, på en personlig side til mobile enheder.",
  "ar_72": "Restauranter",
  "ar_73": "Hoteller",
  "ar_74": "Butikker",
  "ar_75": "Emballerede produkter",
  "ar_76": "Elektroniske produkter",
  "ar_77": "Redaktører",
  "ar_78": "Uddannelse",
  "ar_79": "Med QR Landing Page tilbyder den træningskurser, med vægt på institutionens overkommelige priser og inkluderer tabeller med skemaerne for dine klasser.",
  "ar_80": "Regering",
  "ar_81": "Inkluder en Landing Page QR i din politiske propaganda, der giver oplysninger om din administrations præstationer.",
  "ar_82": "Forretning",
  "ar_83": "Del dine nye produktopstarter med dine kunder og inkluder attraktive reklamebilleder og -videoer.",
  "ar_84": "Vedligeholdelse af hjemmet",
  "ar_85": "Fremme dine vedligeholdelsesydelser effektivt, ved at tilføje relevant information vedrørende dine tjenester og billeder af tidligere arbejde.",
  "ar_86": "Fotografer og videografer",
  "ar_87": "Tiltræk flere kunder ved at reklamere for din virksomhed i magasiner eller aviser med en QR Landing Page.",
  "ar_88": "Bring dine ideer til live med en Playlist QR!",
  "ar_89": "Opret, tilpas og del dine ideer på få minutter.",
"ar_90": "Opret",
"ar_91": "Del dine lydspor med et enkelt scan",
"ar_92": "Med Playlist QR kan du inkludere det ønskede antal numre, du vil dele med dine kunder eller offentligheden, i en enkelt afspilningsliste.",
"ar_93": "Personliggør",
"ar_94": "Giv din afspilningsliste en personlig touch",
"ar_95": "Tilpas landingssiden ved at tilføje et foto eller billede af dig eller din virksomhed, vælge de ønskede farver og oplysninger, du vil dele sammen med lydspor.",
"ar_96": "Fleksibilitet",
"ar_97": "Du vil ikke udelukke nogen",
"ar_98": "Din QR-kode giver alle mulighed for at få adgang til din afspilningsliste, da den tilpasser sig perfekt til enhver enhed.",
"ar_99": "Opdater",
"ar_100": "Skift spor, når du vil",
"ar_101": "Alle spor og ledsagende information kan ændres, slettes eller udskiftes når som helst uden at genoprette en ny QR-kode.",
"ar_102": "Hjemmeside",
"ar_103": "Typer af QR-kode",
"ar_104": "Hjemmeside",
"ar_105": "Opret en QR-kode til hjemmeside",
"ar_106": "Forbedre din",
"ar_107": "begivenhed",
"ar_108": "Send din begivenhed ud i verden og forenklig processen for dit publikum til at gemme detaljerne direkte i deres kalender.",
"ar_109": "Materialiser dine ideer med QR-koder til begivenheder",
"ar_110": "Opret, tilpas og lancer den perfekte reklamekampagne.",
"ar_111": "Opret",
"ar_112": "Vis alle detaljerne om din begivenhed",
"ar_113": "Du kan inkludere dato, tid, kortplacering, arrangørs kontaktoplysninger, hjemmeside og endda de tilgængelige faciliteter på stedet, alt sammen på ét sted, der er nemt at få adgang til for dit publikum.",
"ar_114": "Personliggør",
  "ar_115": "Giv det dit personlige touch",
  "ar_116": "Udnyt det leverede websted og tilpas det til din stil ved at tilføje dine farver, information eller begivenhedsbeskrivelse. Derudover integrerer det en brugerdefineret knap, der leder dig til det ønskede sted.",
  "ar_117": "Alsidighed",
  "ar_118": "Nå et bredere publikum",
  "ar_119": "Indholdet og den attraktive præsentation af din QR-kode vil tilpasse sig sømløst til forskellige enheder: tablets, desktopcomputere og mobiltelefoner er alle dækket.",
  "ar_120": "Komfort",
  "ar_121": "Tilføj til kalender med et enkelt tap",
  "ar_122": "Manuel tilføjelse af begivenhedsdetaljer til kalenderen er en tidskrævende opgave. Derfor har vi inkluderet funktionen 'Tilføj til kalender', og med blot et enkelt tap kan du tilføje din begivenhed til Google, iOS, Outlook og Yahoo-kalendere.",
  "ar_123": "Ændre",
  "ar_124": "Opret med tillid",
  "ar_125": "Glem at bekymre dig om ændringer i sidste øjeblik. En ændring af sted eller dato? Alle oplysninger på siden kan ændres når som helst uden behov for at udskrive en ny QR-kode.",
  "ar_126": "Restauranter",
  "ar_127": "Hoteller",
  "ar_128": "Butikker",
  "ar_129": "Emballerede produkter",
  "ar_130": "Elektroniske produkter",
  "ar_131": "Redaktører",
  "ar_132": "Organisationer",
  "ar_133": "Bryllup",
  "ar_134": "Design den perfekte invitation med denne QR-kode for at bekræfte deltagelse. Del detaljerne om din særlige begivenhed og gør din fest uforglemmelig.",
  "ar_135": "Skoler",
  "ar_136": "Inviter forældre og elever til akademiske messer.",
  "ar_137": "Virksomhedsarrangementer",
  "ar_138": "Brug denne QR til virksomhedsarrangementer for at forbedre netværk.",
  "ar_139": "Konferencer",
  "ar_140": "Engagér deltagere og del præsentationer uden besvær.",
  "ar_141": "Fester",
  "ar_142": "Inviter gæster og administrer RSVP'er sømløst.",
  "ar_143": "Workshops",
  "ar_144": "Tilbyd ressourcer og materialer nemt.",
  "ar_145": "Hjemmeside",
  "ar_146": "Typer af QR-kode",
  "ar_147": "Hjemmeside",
  "ar_148": "Opret en QR-kode til hjemmeside",
  "ar_149": "Forbedr din ankomst til dine kunder med",
  "ar_150": "Landing Page",
  "ar_151": "QR",
  "ar_152": "Tillad besøgende, gennem et enkelt scan, at få adgang til en webside skræddersyet af dig, i et par trin. Inkluder relevant information om din virksomhed på en personlig måde på din Landing Page.",
  "ar_153": "Restauranter",
  "ar_154": "Hoteller",
  "ar_155": "Butikker",
  "ar_156": "Emballerede produkter",
  "ar_157": "Elektroniske produkter",
  "ar_158": "Redaktører",
  "ar_159": "Organisationer",
  "ar_160": "Fotografer",
  "ar_161": "Modtag feedback fra dine kunder efter fotoshoots eller arrangementer og forbedr dine kunstneriske færdigheder.",
  "ar_162": "Software",
  "ar_163": "Udfør tilfredshedsundersøgelser med brugerne af dine programmer, spil eller applikationer, så du kan implementere forbedringer i fremtidige versioner.",
  "ar_164": "Elektronik",
  "ar_165": "Modtag feedback fra brugere af dine elektroniske produkter.",
  "ar_166": "Turisme",
  "ar_167": "Modtag meninger fra mennesker, der besøger din by eller dit fritidscenter, for at overveje fremtidige forbedringer af tjenesterne.",
  "ar_168": "Hoteller",
  "ar_169": "Forbedr dine tjenester og faciliteter ved at tage højde for dine gæsters oplevelser.",
  "ar_170": "Uddannelse",
  "ar_171": "Forbedr forholdet mellem medlemmerne af din institution ved at modtage deres kommentarer og forslag. Hvis du er lærer, kan du udføre undersøgelser og selvevalueringer af skoleåret ved at bruge det med dine elever.",
  "ar_172": "Bring dine ideer til live med en Feedback QR!",
  "ar_173": "Opret, tilpas og forbedr din virksomhed eller forretning ved at lytte til dine kunder.",
  "ar_174": "Opret",
  "ar_175": "Modtag værdifuld feedback fra dine kunder",
  "ar_176": "I dag har ingen virksomhed råd til ikke at lytte til sine kunder. Deres ratings og kommentarer vil være til stor hjælp til at forbedre dit produkt eller din service. Du kan vælge mellem eksisterende kategorier eller lave din egen liste over aspekter at evaluere, og du vil modtage resultaterne i din e-mail.",
"ar_177": "Generer QR-kode",
"ar_178": "Personliggør",
"ar_179": "Giv dine undersøgelser et personligt touch",
"ar_180": "Tilpas landingssiden ved at tilføje titel, ikoner og foretrukne farver. Glem ikke at inkludere et billede på startskærmen for at forbedre dine kunders oplevelse.",
"ar_181": "Fleksibilitet",
"ar_182": "Tilgængelig for enhver enhed",
"ar_183": "Alle brugere vil kunne få adgang til dine tilfredshedsundersøgelser, da en Feedback QR tilpasser sig perfekt til enhver enhed, uanset om det er en tablet, smartphone eller din pc.",
"ar_184": "Opdater",
"ar_185": "Du behøver ikke bekymre dig om at lave fejl",
"ar_186": "Opret dine undersøgelser med tillid: Eventuelle oplysninger, kategorier eller indstillinger på undersøgelsen kan ændres eller udskiftes når som helst uden at genoprette en ny QR-kode.",
"ar_187": "Bring dine ideer til live med en QR Landing Page",
"ar_188": "Opret, tilpas og reklamer effektivt for din virksomhed eller forretning.",
"ar_189": "Opret",
"ar_190": "Tiltræk kunder med et enkelt scan",
"ar_191": "Få de mennesker, der besøger din Landing Page, til at blive fremtidige kunder ved at præsentere dem for det bedste ved din virksomhed eller forretning i et enkelt scan. Fremme dine produkter eller tjenester og få et større antal kunder til at forbinde sig med dig.",
"ar_192": "Generer QR-kode",
"ar_193": "Personliggør",
"ar_194": "Giv din side et personligt touch",
"ar_195": "Tilpas landingssiden ved at tilføje billeder af din virksomhed, reklamevideoer, tweets fra relevante personer, tabeller med dobbelt indtastning og dine brandfarver. Du kan også inkludere linket til dit websted, så de kan lære mere om din virksomhed.",
"ar_196": "Fleksibilitet",
"ar_197": "Du vil ikke udelukke nogen",
"ar_198": "Din QR-kode giver alle mulighed for at få adgang til din Landing Page, da den tilpasser sig perfekt til enhver enhed, uanset om det er tablet, smartphone eller pc.",
"ar_199": "Opdater",
"ar_200": "Du behøver ikke bekymre dig om at lave fejl",
"ar_201": "Tilpas din landingside med tillid: Eventuelle oplysninger kan ændres, slettes eller udskiftes når som helst uden at genoprette en ny QR-kode.",
"NBmarketing1": "Din alt-i-én marketingplatform",
"NBEverthing1": "Alt hvad du behøver at vide for at komme i gang",
"NBEverthing2": "I dette afsnit finder du de grundlæggende begreber og de nødvendige trin til at starte",
"NBEverthing3": "nyd fordelene ved at bruge QR.",
"NBEverthing4": "Hvad er en QR-kode?",
"NBEverthing5": "Udtrykket “QR” står for “hurtig respons” og refererer til øjeblikkelig adgang til de oplysninger, der er indeholdt i koden. Det er kort sagt udviklingen af ​​stregekoden, der består af mønstre af sorte og hvide pixels.",
"NBEverthing6": "Denso Wave",
"NBEverthing7": ", et japansk datterselskab af Toyota Denso, udviklede dem for at markere komponenterne i deres biler og dermed fremskynde logistikken i deres produktion. I øjeblikket har den vundet stor popularitet på grund af sin alsidighed og tilgængelighed takket være smartphonens funktioner.",
"NBEverthing8": "Kend fordelene ved at bruge QR",
"NBEverthing9": "Du vil have bemærket, at flere og flere virksomheder vælger at inkludere QR som en grundlæggende ressource til markedsføring og kommercialisering af deres produkter og tjenester. Dens stigende popularitet skyldes de mange anvendelser, du kan give den: at modtage betalinger fra dine kunder, dele links til websider, kataloger og prislister, modtage kommentarer til dine produkter eller tjenester, invitere klienten til at dele billeder eller videoer, promovere dine forretningsbegivenheder og meget mere, med blot et scan!",
"NBEverthing10": "Sådan begynder du at bruge QR?",
"NBEverthing11": "Mange enheder har allerede en indbygget QR-kodelæser. I dette tilfælde skal du blot åbne kameraet på din mobiltelefon og holde det over en kode i et par sekunder, indtil en meddelelse vises på skærmen. Hvis dette ikke sker, skal du gå til indstillingerne for at kontrollere, at QR-scanning er aktiveret. Hvis du ikke har funktionen, skal du blot downloade og installere en QR-kodelæser fra din app-butik.",
"NBEverthing12": "Opret QR-kode",
"NBLeave1": "Gå ikke med tvivl",
"NBLeave2": "Grundlæggende information",
"NBLeave3": "Design & oprettelse",
"NBLeave4": "   kan & print",
"NBLeave5": "Hvad er en QR-kodegenerator?",
"NBLeave6": "Det er et værktøj, der giver dig mulighed for at generere forskellige typer QR-koder på en nem og intuitiv måde. Stigningen af ​​QR-koder har gjort vores QR-kodegenerator efterspurgt og krævet af mange mennesker og virksomheder, med virksomheder af alle typer: du kan bruge vores QR-kodegenerator til at oprette QR-koder til dit websted, dele en PDF, et fotogalleri, en afspilningsliste, en prisliste eller menu, forbinde dine kunder med en service, der er tilgængelig i din virksomhed (WiFi-netværk, opmærksomhed, skift, betalinger osv.), reklamere for shows eller andre begivenheder på offentlige veje gennem linket til traileren eller traileren, oprette et vCard med kontaktoplysninger og dele det med dine kunder og meget mere.",
"NBLeave7": "Er QR-koder gratis?",
"NBLeave8": "Vores QR-kodegenerator har en gratis prøveversion i syv dage: De QR-koder, du genererer, er dine for evigt. Derfra, hvis du er tilfreds med produktet, kan du få adgang til den plan, der passer bedst til dine behov. Ved at tegne på tjenesten får du ubegrænset adgang til alle funktionerne: ubegrænset dynamisk og redigerbar QR-oprettelse, al variation af QR-typer, QR-redigering og -administration, ubegrænsede scanninger, komplette analyser af dine QR-koder og en række downloadformater.",
"NBLeave9": "Så kan jeg oprette en konto for at generere gratis QR-koder?",
"NBLeave10": "Selvfølgelig er de første syv dage på os, så du kan prøve vores QR-kodegenerator gratis.",
"NBLeave11": "Hvorfor er det gratis på andre websider at lave QR-koder?",
"NBLeave12": "Dette skyldes, at vores QR-koder er dynamiske snarere end statiske. Alle de QR-koder, der genereres med QRfy, hoster oplysningerne på vores servere, såsom PDF-dokumenter, videoer, billeder, og har en omkostning af den grund, at de ikke er gratis.",
"NBLeave13": "Kan de genererede QR-koder bruges til kommercielle formål?",
"NBLeave14": "Brugen af ​​QR-koder er i dag en del af marketingstrategien for mange virksomheder. Tøv ikke: Brug de koder, du genererer på vores platform, til at forny, give synlighed og dynamik til din virksomhed.",
"NBLeave15": "Hvilken type information kan gemmes i en QR-kode?",
"NBLeave16": "QR-koder kan gemme en lang række oplysninger og tilpasse sig, hvad du har brug for, da URL'en kan omdirigere brugeren til den type indhold, du ønsker med et enkelt scan: et websted, en PDF, et fotogalleri, en afspilningsliste, prislister, menuer, teknisk service, WiFi-netværk, skiftplatform, betalingslinks, videoer, kontaktoplysninger osv. Mulighederne er uendelige.",
"NBLeave17": "Har QR-koder en skærmtæller?",
"NBLeave18": "Ja. Hvis du tilmelder dig en plan, kan du spore antallet af scanninger, dine QR-koder modtager. På denne måde kan du observere fremskridtene i dine kampagner og endda foretage de nødvendige justeringer for at forbedre eller udvide dem.",
"NBLeave19": "Hvor længe er QR-koder gyldige? Udløber de?",
"NBLeave20": "QR-koder har ikke en udløbsdato. De holder kun op med at fungere, hvis du ændrer eller fjerner linket. Du har dog mulighed for at oprette dynamiske koder, så du kan udskifte indholdet eller links, når du har brug for det.",
"NBLeave21": "Hvad er forskellen mellem en statisk og en dynamisk QR-kode?",
"NBLeave22": "Statiske QR-koder er dem, der ikke kan redigeres, og deres scanninger kan ikke spores. Dynamiske koder giver dig derimod mulighed for at foretage ændringer, selv efter at de er blevet genereret: opdatere deres indhold, ændre deres æstetik, modificere links og rette forskellige typer fejl. De sidstnævnte giver dig også mulighed for at spore antallet af scanninger.",
"NBLeave23": "Kan jeg administrere koderne med QR-kodegeneratoren?",
"NBLeave24": "Naturligvis. Når du har tilmeldt dig en af ​​vores planer, kan du administrere dine QR-koder, som du ønsker: oprette, designe, gemme, slette eller modificere dine koder, som du ønsker, tilføje logoer, rammer, generere et domæne, gemme dine foretrukne designs, redigere URL'er og mange andre ting.",
"NBLeave25": "Vil du vide mere?",
"NBLeave26": "Tjek vores ofte stillede spørgsmål for at finde svar på alle dine spørgsmål",
"NBLeave27": "du kan have om vores QR-koder.",
"NBLeave28": "Besvar alle dine spørgsmål",
"NBLeave29": "Kan jeg oprette QR-koder i farve eller kun i sort og hvid?",
"NBLeave30": "Du kan vælge de farver, du ønsker! I vores QR-creator vil du kunne vælge fra et bredt udvalg af #RRGGBB-notation farver. Der kan du ikke kun finde din virksomheds farver, men også justere dem til kampagnens æstetik og hvorfor ikke give fri rein til din fantasi til at kombinere dem, som du ønsker.",
"NBLeave31": "Kan jeg ændre eller redigere en QR-kode?",
"NBLeave32": "Vores service giver dig mulighed for at modificere indholdet, rette typografiske fejl eller ændre linket, selv efter at have genereret QR-koden. Vi ved, at mange kunder finder fejl eller beslutter at foretage ændringer, så vi giver dem mulighed for at redigere uden at skulle generere en ny QR-kode. For at gøre dette kan du gå til afsnittet “Mine Qrs” og vælge den, du vil redigere: du kan ændre dens indhold så mange gange, som du har brug for, medmindre du beslutter at ændre typen af ​​design.",
"NBfooter1": "Prøv vores QR-kodegenerator i 7",
"NBfooter2": "dage gratis.",
"NBfooter3": "Tilmeld dig nu",
"NBfooter4": "Opret dine egne QR-koder og",
"NBfooter5": "boost din virksomhed eller idé",
"NBfooter6": "QR-kodegenerator",
"NBfooter7": "Planer og priser",
"NBfooter8": "Virksomhed",
"NBfooter9": "Betingelser for brug og",
"NBfooter10": "Kontrakt",
"NBfooter11": "Privatlivspolitik",
"NBfooter12": "Politik om cookies",
"NBfooter13": "GDPR",
"NBfooter14": "Ressourcer",
"NBfooter15": "QR-koder til",
"NBfooter16": "QR-koder på",
"NBfooter17": "QR-koder",
"NBfooter18": "Hjemmeside",
"NBfooter19": "Billeder",
"NBfooter20": "Liste over links",
"NBfooter21": "Forretning",
"NBfooter22": "Menu",
"NBfooter23": "Kupon",
"NBfooter24": "Apps",
"NBfooter25": "Landingside",
"NBfooter26": "Begivenhed",
"NBfooter27": "Feedback",
"NBfooter28": "Afspilningsliste",
"NBfooter29": "Kontakt os",
"NBfooter30": "Ofte stillede spørgsmål",
"NBfooter31": "API-dokumenter",
"NBfooter32": "Rapport misbrug",
"NBfooter33": "2024 © QR Code Generator PRO S.L  - ‘QR Code’ er et varemærke tilhørende DENSO WAVE INCORPORATED",
"NBfooter34": "Valuta",
"NBfooter35": "Engelsk",
"NBbus1": "QR-koder til din virksomhed",
"NBbus2": "Oplev, hvordan virksomheder, der ligner din, bruger QR-koder strategisk",
"NBbus3": "Anvendelser af QR-koder",
"NBbus4": "i",
"NBbus5": "Marketing",
"NBbus6": "Oplev, hvordan du kan bruge QR-koder til at booste din marketingstrategi.",
"NBbus7": "Mere info",
"NBres1": "Vælg typen af",
"NBres2": "QR-kode",
"NBres3": "du har brug for at forbedre din virksomhed",
"NBres4": "Mangfoldigheden af ​​typer af tilpassede QR-koder giver dig mulighed for at forny dine trykte og digitale medier, forbedre kundeoplevelsen og integrere links til enhver type indhold.",
"NBres5": "Hjemmeside",
"NBres6": "Med et enkelt klik kan du sende direkte til den adresse, du vælger på din side eller applikation, for at lette adgangen og forbedre oplevelsen for nye brugere eller kunder.",
"NBres7": "Opret QR-kode",
"NBres8": "Mere info",
"NBres9": "Liste over links",
"NBres10": "Forny dine kunders oplevelse ved at bruge en QR-kode til at dele dine virksomheds eller virksomheds sociale netværk. Del adgang til Instagram, Facebook, Twitter, LinkedIn og mange flere netværk.",
"NBres11": "Tiltræk flere kunder ved at dele audiovisuelt materiale med QRFY. Del din reklamespot, tutorials, dit bands nye sang, din filmtrailer og meget mere for at øge interaktionen med dine kunder.",
"NBres12": "VCard Plus",
"NBres13": "Med denne type QR-kode kan du udvide oplysningerne på dit visitkort til at omfatte flere kontaktoplysninger og endda, hvis du ønsker det, få adgang til dit CV eller dine sociale netværk.",
"NBres14": "Apps",
"NBres15": "Tillad dine kunder at få adgang til installation af applikationer gennem et enkelt scan. QRFY giver dem mulighed for at få adgang til Store, hvor din applikation er placeret, med en enkelt QR-kode.",
"NBres16": "Kupon",
"NBres17": "Tiltræk flere kunder ved at tilbyde kuponer med et enkelt scan. Brug en Coupon QR, tilføj QR-koder til din reklamekampagne og øg dit salg ved at tiltrække opmærksomheden fra nye kunder med rabatter.",
"NBres18": "Afspilningsliste",
"NBres19": "Del musik med Playlist QR. Spred dine nye sange eller giv dine venner afspilningslisten til din uforglemmelige fest.",
"NBres20": "Begivenhed",
"NBres21": "Forstærk virkningen af ​​dine begivenheder. Fremme din begivenhed med denne eksklusive QR og lad dit publikum nemt gemme alle detaljer, såsom dato, tid, sted og meget mere, direkte i deres kalender.",
"NBres22": "Del din PDF-fil ved hjælp af QRFY, en hurtig og nem måde at udvide dit trykte materiale på: kataloger, brochurer, menuer, bøger, instruktioner og meget mere, tilgængelig for dine kunder med et enkelt scan.",
"NBres23": "Del billeder og fotos som aldrig før gennem en QR-kode. Hvem vidste, at så mange minder kunne være i en enkelt QR.",
"NBres24": "Med en Business QR kan du dele de væsentlige oplysninger om din virksomhed på en side, der er optimeret til mobile enheder. En ny øjeblikkelig og effektiv måde at udføre virksomhedsreklame på.",
"NBres25": "Opret menuen til din bar eller restaurant og del den med dine kunder uden at komme i kontakt med restaurantelementer.",
"NBres26": "Tiltræk nye kunder eller spred ordet om dine værker ved at dele musik, podcasts og meget mere med dem, med en MP3 QR. Du kan gøre dine trykte medier mere attraktive og have en større rækkevidde ved at tilføje lydspor med denne QR-kode.",
"NBres27": "Værdi dine kunders mening ved at lytte til deres værdifulde kommentarer. En Feedback QR giver dig mulighed for at måle kundetilfredshed og modtage kommentarer med det samme i din e-mail.",
"NBres28": "Konverter dine sidebesøgende til fremtidige kunder ved at dirigere dem til uimodståelige kampagner af dine produkter eller tjenester.",
"NBres29": "Statiske QR-koder",
"NBres30": "Få øjeblikkelig adgang til ethvert websted med vores statiske QR. Den nemmeste og hurtigste måde at udforske indhold online.",
"NBbtn1": "Opret QR-kode",
"NBres31": "VCard",
"NBres32": "Tekst",
"NBres33": "E-mail",
"NBres34": "Forenkl din markedsføring med SMS. Tillad dine kunder nemt at sende beskeder til et tildelt nummer.",
"NBres35": "Forbedr oplevelsen for dine klienter, patienter eller venner ved at dele dit Wi-Fi-netværk med dem uden at indtaste et password.",
"NBres36": "Udskift fysiske kort med vores QR vCard. Et enkelt scan, og din kontakt vil være på dine kunders telefoner.",
"NBres37": "Forenkl kommunikationen med din virksomhed gennem scanning. Tilføj et nummer og en foruddefineret besked for at starte samtalen med dig.",
"NBres38": "Vis almindelig tekst på det sprog, du foretrækker. Skriv op til 300 tegn inklusive bogstaver, tal og symboler.",
"NBres39": "Tillad dine kunder nemt at kontakte dig via e-mail ved at gøre denne statiske QR tilgængelig for dem.",
"static_qr_paragraph_NB": "Statiske QR-koder er et effektivt og alsidigt værktøj til digital deling af information. I modsætning til dynamiske QR-koder, som giver mulighed for at opdatere linket indhold uden at ændre den fysiske kode, bevarer statiske QR-koder informationen konstant over tid, hvilket gør dem værdifulde i forskellige situationer. Forestil dig for eksempel en café, der tilbyder gratis Wi-Fi til sine kunder. Ved at bruge en statisk QR-kode kan caféen generere en unik kode, der giver kunderne mulighed for nemt at forbinde til Wi-Fi-netværket. Denne kode forbliver konstant over tid, hvilket sikrer, at kunder altid kan få adgang til Wi-Fi-netværket uden at skulle ændre koden. Kort sagt tilbyder statiske QR-koder en praktisk og pålidelig løsning til deling af information på en konstant og tilgængelig måde. Nedenfor præsenterer vi en oversigt over de mest bemærkelsesværdige fordele.",
"editing_dynamic_qr_heading_NB": "Redigering af dynamiske QR-koder",
"updating_elements_qr_heading_NB": "Opdatering af elementer i QR-koder",
"updating_elements_qr_heading_NB1": "Opdatering af elementer QR",
"updating_elements_qr_paragraph1_NB": "Dette er det første afsnit om opdatering af elementer.",
"updating_elements_qr_paragraph2_NB": "Dette er det andet afsnit med yderligere information.",
"updating_elements_qr_step1_NB": "Trin 1: Gør dette først.",
"updating_elements_qr_step2_NB": "Trin 2: Gør så dette.",
"updating_elements_qr_step3_NB": "Trin 3: Følg op med dette.",
"updating_elements_qr_step4_NB": "Trin 4: Fuldfør denne opgave.",
"updating_elements_qr_step5_NB": "Trin 5: Afslut til sidst.",
"change_qr_code_type_heading_NB": "Skift QR-kodetype",
"change_qr_code_type_paragraph1_NB": "Dette afsnit forklarer, hvordan man ændrer QR-kodetyper.",
"change_qr_code_type_paragraph2_NB": "Yderligere oplysninger om QR-kodetyper.",
"change_qr_code_type_paragraph3_NB": "Flere oplysninger om at skifte type.",
"change_qr_code_type_paragraph4_NB": "Sidste tanker om QR-kodetyper.",
"change_qr_code_type_step1_NB": "Trin 1: Start her.",
"change_qr_code_type_step2_NB": "Trin 2: Dernæst gør dette.",
"change_qr_code_type_step3_NB": "Trin 3: Fortsæt med dette.",
"change_qr_code_type_step4_NB": "Trin 4: Sørg for at tjekke dette.",
"change_qr_code_type_step5_NB": "Trin 5: Fuldfør processen.",
"edit_external_design_heading_NB": "Rediger eksternt design",
"edit_external_design_paragraph1_NB": "Dette afsnit diskuterer redigering af eksterne designs.",
"edit_external_design_paragraph2_NB": "Mere om designredigering.",
"edit_external_design_step1_NB": "Trin 1: Begynd med dette.",
"edit_external_design_step2_NB": "Trin 2: Gå derefter til dette.",
"edit_external_design_step3_NB": "Trin 3: Tjek dit design.",
"edit_external_design_step4_NB": "Trin 4: Foretag justeringer.",
"edit_external_design_step5_NB": "Trin 5: Gem dine ændringer.",
"dynamic_qr_management_heading_NB": "Dynamisk QR-styring",
"temporarily_disable_qr_heading_NB": "Midlertidigt deaktiver QR",
"temporarily_disable_qr_paragraph1_NB": "Oplysninger om midlertidig deaktivering af QR-koder.",
"temporarily_disable_qr_step1_NB": "Trin 1: Få adgang til indstillinger.",
"temporarily_disable_qr_step2_NB": "Trin 2: Find QR-koden.",
"temporarily_disable_qr_step3_NB": "Trin 3: Deaktiver den.",
"temporarily_disable_qr_paragraph2_NB": "Sidste bemærkninger om deaktivering af QR-koder.",
"short_url_update_heading_NB": "Opdatering af kort URL",
"short_url_update_paragraph1_NB": "Instruktioner til opdatering af korte URL'er.",
"short_url_update_paragraph2_NB": "Yderligere detaljer til korte URL'er.",
"short_url_update_step1_NB": "Step 1: Find the short URL.",
"short_url_update_step2_NB": "Step 2: Edit it.",
"short_url_update_step3_NB": "Step 3: Save your changes.",
"short_url_update_step4_NB": "Step 4: Verify the update.",
"short_url_update_step5_NB": "Step 5: Final checks.",
"short_url_update_paragraph3_NB": "Conclusion on updating short URLs.",
"scan_tracking_reset_heading_NB": "Scan Tracking Reset",
"scan_tracking_reset_paragraph1_NB": "Details on resetting scan tracking.",
"scan_tracking_reset_paragraph2_NB": "More about scan tracking.",
"scan_tracking_reset_step1_NB": "Step 1: Go to tracking settings.",
"scan_tracking_reset_step2_NB": "Step 2: Reset the tracking.",
"scan_tracking_reset_step3_NB": "Step 3: Confirm the reset.",
"scan_tracking_reset_paragraph3_NB": "Final thoughts on scan tracking resets.",
"organization_in_folders_heading_NB": "Organization in Folders",
"organization_in_folders_paragraph1_NB": "How to organize QR codes in folders.",
"organization_in_folders_step1_NB": "Step 1: Create a folder.",
"organization_in_folders_step2_NB": "Step 2: Add QR codes.",
"organization_in_folders_step3_NB": "Step 3: Manage your folders.",
"organization_in_folders_paragraph2_NB": "Conclusion on folder organization.",
"dynamic_qr_codes_heading_NB": "Dynamic QR Codes",
"dynamic_qr_codes_paragraph1_NB": "Information about dynamic QR codes.",
"dynamic_qr_codes_paragraph2_NB": "Further details on dynamic QR codes.",
"dynamic_qr_codes_paragraph3_NB": "Conclusion about dynamic QR codes.",
"dynamic_qr_heading_NB": "Dynamic QR",
"dynamic_qr_description_NB": "Dynamic QR codes are an incredibly convenient tool that allows you to update content without needing to change the physical code. This makes it much easier to keep information up to date and relevant, which is crucial to quickly adapt to the changing needs of your business and always offer the best experience to your users. Compared to static QR codes, dynamic QR codes provide greater flexibility and functionality. Here are the reasons why choosing dynamic QR codes is an excellent decision",
"benefits_heading_NB": "Benefits",
"tracking_and_analytics_NB": "Tracking and Analytics",
"tracking_description_NB": "Get valuable insights into the performance of your QR codes, including the number of scans, geographic locations, devices used, and times of day when most scans are performed. Easily analyze your audience's behavior and optimize your campaigns.",
"real_time_update_NB": "Real-Time Update",
"real_time_update_description_NB": "With dynamic QR codes, you can update linked content (URL, text, images, videos, etc.) instantly, without needing to reprint the codes.",
"bug_fixes_NB": "Bug Fixes",
"bug_fixes_description_NB": "Did you make a mistake in the content of your code? No problem, you don't need to make a new one.",
"cost_savings_NB": "Cost Savings",
"cost_savings_description_NB": "Avoid unnecessary expenses by avoiding reprinting QR codes every time you need to make a change.",
"using_short_urls_NB": "Using Short URLs",
"short_urls_description_NB": "Short URLs in your QR codes make life easier: they are easier to use and remember.",
"adaptation_to_marketing_campaigns_NB": "Adaptation to Marketing Campaigns",
"adaptation_description_NB": "Marketing is always changing, and with dynamic QR codes, you can update your campaigns at any time to keep them fresh.",
"security_and_management_NB": "Security and Management",
"security_description_NB": "Protect your QR codes with passwords and adjust their availability as needed.",
"how_to_use_NB": "How to use",
"creating_customizing_description_NB": "Creating and customizing dynamic QR codes is easy and offers a variety of features and possibilities. Here's a quick guide to get the most out of them:",
"choice_of_dynamic_qr_type_NB": "Choice of dynamic QR type",
"choice_type_description_NB": "When choosing the type of dynamic QR, think about the information you want to share and how your customers will interact with it.",
"added_required_information_NB": "Added required information",
"added_information_description_NB": "When you add information to your QR, be sure to include all the necessary details to offer a complete experience to your users.",
"qr_code_customization_NB": "QR code customization",
"customization_description_NB": "Customize your QR code to reflect your brand and make it easily recognizable.",
"qr_code_download_NB": "QR code download",
"download_description_NB": "Download your QR code in the format that best suits your needs.",
"collaborating_users_heading_NB": "Collaborating Users",
"collaborating_users_description_NB": "Imagine that you are leading a team in a company and you need an efficient way to coordinate tasks and share information between different departments. Have you wondered how you could improve collaboration and organization to achieve your goals more effectively? The answer could be in inviting users on our QR generation platform.",
"marketing_team_example_NB": "Let's say you're the leader of the marketing team at a growing company. Recently, you have implemented a strategy that uses QR codes to improve interaction with customers. Now, you find yourself in the need to manage these QRs in a collaborative and efficient way between your marketing team and other departments.",
"user_invitation_tool_description_NB": "With our user invitation tool, you can assign specific roles to each team member. For example, you could give the IT department access to set up custom domains, while the company manager can have full Administrator access to make payments and manage subscriptions.",
"flexibility_adaptability_description_NB": "Meanwhile, the rest of the marketing team can have access to create and manage QRs, allowing them to make changes as needed and evaluate ROI in real time. This flexibility and adaptability in roles and permissions not only facilitates collaboration between departments, but also improves efficiency and productivity throughout the company. Discover how this feature can streamline project management and promote synergy between teams, driving business success.",
"benefits_heading_NB1": "Benefits",
"benefits_intro_NB": "By inviting other users to collaborate on your QR generator account, you are not only sharing access to the platform, but you are opening the doors to more efficient and organized collaboration. Discover how this feature can benefit both companies and individual users working on collaborative projects.",
"benefit_collaboration_NB": "Facilitates collaboration:",
"benefit_collaboration_description_NB": "Inviting other users allows you to work as a team in the creation and management of QRs, which increases efficiency and productivity.",
"benefit_organization_NB": "Improve organization:",
"benefit_organization_description_NB": "Assigning specific roles and permissions helps maintain precise control over who can access and modify each section, which contributes to better structuring of work.",
"benefit_flexibility_NB": "Increase flexibility:",
"benefit_flexibility_description_NB": "Different user roles allow you to adapt access and permissions according to the needs of the team, making it easier to assign tasks and responsibilities.",
"benefit_resource_management_NB": "Facilitates resource management:",
"benefit_resource_management_description_NB": "It is especially useful for companies that manage several projects or teams, as it allows effective distribution of available tasks and resources.",
"how_to_use_heading_NB": "How to use",
"how_to_use_intro_NB": "Access the 'Users' section by clicking on the gear-shaped icon in the upper right.",
"add_user_instruction_NB": "When you click on 'add user' a modal will open where you must enter the email address of the user you want to collaborate on your account. First of all, you must select between the three available roles: Admin, Contributor, and Limited.",
"admin_user_description_NB": "The Admin user has full access, with the same permissions as the original account.",
"contributor_user_description_NB": "The Contributor user has read, modify and create access to any of the selected sections within 'Permissions' but cannot make payments.",
"limited_user_description_NB": "The Limited user only has reading access to any of the selected sections within 'Permissions' and will not be able to create or modify QRs, nor can they make payments.",
"users_section_access_NB": "Access the 'Users' section by clicking on the gear-shaped icon in the upper right.",
"statistics_title_NB" : "Statistics",
"my_qrs_title_NB": "Mine QR-koder",
"plans_payments_title_NB": "Planer og betalinger",
"templates_title_NB": "Skabeloner",
"my_domains_title_NB": "Mine domæner",
"contributor_limited_user_note_NB": "Husk, at dette trin kun gælder for Contributor og Limited brugere, da Admin-brugeren vil have de samme tilladelser som din konto.",
"contributor_options_note_NB": "I det tilfælde, hvor du vælger indstillingen Contributor-bruger, kan du også deaktivere handlingerne Opret, Rediger eller Slet.",
"select_folders_access_NB": "Vælg de mapper, som gæstebrugeren skal have adgang til. Bemærk, at hvis du ikke vælger nogen mapper, vil gæstebrugeren kun kunne få adgang til QR-koder, der ikke har mapper tildelt til dem.",
"delete_account_option_NB": "Endelig kan du vælge, om gæstebrugeren kan slette deres egen konto eller ej. Som standard er denne indstilling aktiveret.",
"finish_process_instruction_NB": "Afslut processen ved at klikke på 'Opret'. Når dette er gjort, vil der blive sendt en e-mail til brugeren for at aktivere deres konto. Indtil da vil gæstebrugerens status forblive 'Pending'.",
"activation_email_note_NB": "Når gæstebrugeren har aktiveret deres konto, efter at have oprettet et kodeord til at registrere, vil brugerens status blive vist som 'Aktiv'.",
"resend_invitation_note_NB": "Du kan sende invitationen igen, hvis du har brug for det.",
"edit_permissions_note_NB": "Du kan redigere gæstebrugerens tilladelser, når du vil.",
"delete_user_account_note_NB": "Du kan slette gæstebrugerens konto for at fjerne adgangen til din konto",
"variety_of_download_formats_NB": "En række downloadformater",
"qrfy_download_formats_paragraph_NB": "Hos QRFY tilbyder vi dig en bred vifte af formater til at downloade dine QR-koder, hvilket giver dig fleksibiliteten til at tilpasse dem til dine specifikke behov. I de følgende afsnit vil vi guide dig trin for trin gennem downloadprocessen og udforske fordelene ved hvert format, så du kan træffe informerede beslutninger og få mest muligt ud af dine QR-koder.",
"benefits_heading_NB2": "Fordele",
"benefits_paragraph_NB": "At tilbyde flere formater til download af QR-koder giver brugerne uundværlig fleksibilitet ved at give dem mulighed for at tilpasse deres QR-koder til en række behov og sammenhænge. Hvert format har sine egne unikke egenskaber, der kan udnyttes ud fra brugerens specifikke præferencer og krav. Fra den høje kvalitet og skalerbarhed af SVG til komprimeringseffektiviteten af JPG til nøjagtigheden af EPS-reproduktion og alsidigheden af PNG, og nu også den bærbare PDF, sikrer tilgængeligheden af flere muligheder, at brugerne kan finde det perfekte format til deres specifikke applikationer. Vil du gerne vide, hvordan du bruger dette værktøj? Læs videre!",
"how_to_download_heading_NB": "Sådan downloader du QR-koder i QR-kodegenerator",
"how_to_download_paragraph1_NB": "Når du har dit QR-design klar, bliver det næste skridt at downloade det, så du kan tilføje det til ethvert medie, du planlægger at bruge det i, uanset om det er digitalt eller trykt.",
"how_to_download_paragraph2_NB": "I slutningen af ​​processen med at oprette din QR vil du kunne få adgang til den via afsnittet 'Mine QR-koder', og i samme række finder du en knap, der siger 'Download'.",
"how_to_download_paragraph3_NB": "Ved at klikke på den får du adgang til en bred vifte af downloadformater: PNG, JPEG, SVG, SVG Tiny (til Illustrator), PDF og EPS.",
"how_to_download_paragraph4_NB": "Bemærk, at du også vil kunne lave en brugerdefineret download, hvor du ikke kun vælger et af de ovennævnte formater, men også fra en række filstørrelser: 512x512, 1024x1024, 2048x2048 og 4096x4096.",
"how_to_download_paragraph5_NB": "Du kan downloade en QR-kode så mange gange, som du har brug for. Klik blot på 'Download' ved siden af ​​den QR-kode, du vil downloade igen, og du vil blive ført til det samme skærmbillede for at vælge filformatet til download eller udføre en brugerdefineret download.",
"how_to_download_paragraph6_NB": "Nu hvor du ved, hvordan du downloader QR-koder, inviterer vi dig til at udforske fordelene ved de forskellige filformater, der er tilgængelige i QRFY. Dette vil hjælpe dig med at forstå, hvornår det er mest praktisk at bruge hver af dem.",
"choose_format_heading_NB": "Sådan vælger du det rigtige format til dine QR-koder?",
"svg_format_NB": "SVG-format",
"svg_format_paragraph_NB": "SVG-formatet (Scalable Vector Graphics) leverer billeder af høj kvalitet, der kan skaleres, hvilket er ideelt til højopløsningstryk som plakater og brochurer. Dens størrelsesjusteringsmulighed uden kvalitetsforringelse gør den perfekt til at imødekomme forskellige design- og printstørrelsesbehov. Derudover gør dens lethed og nemme redigering den til et foretrukket valg til web- og digitale applikationer, hvilket sikrer optimal ydeevne i online miljøer. QR-koder i SVG-format er perfekte til brug i digitale medier og til højopløsningstryk.",
"eps_format_NB": "EPS-format",
"eps_format_paragraph_NB": "EPS-formatet (Encapsulated PostScript) udmærker sig i professionelle grafiske design- og printproduktionsmiljøer. Det foretrækkes ofte på grund af dets brede kompatibilitet med specialiseret software og dets evne til at sikre nøjagtig reproduktion af QR-koder på forskellige medier. Selvom EPS-filer kan være større i størrelse på grund af deres kompleksitet, gør deres robusthed og alsidighed dem til et pålideligt valg til projekter, der kræver et højt niveau af trofasthed i reproduktion og manipulation af vektorbilleder. QR-koder i EPS-format er ideelle til højopløsningstryk og til projekter, der kræver høj trofasthed i reproduktion.",
"jpg_format_NB": "JPG-format",
"jpg_format_paragraph_NB": "JPG-formatet (Joint Photographic Experts Group) er en udbredt billedkomprimeringsstandard, der udmærker sig ved sin effektivitet i reduktion af filstørrelse. I modsætning til vektorformater som SVG og EPS er JPG et rasterbillede, hvilket betyder, at det består af pixels. Det er velegnet til online og digitale applikationer, hvor filstørrelse er afgørende, selvom komprimering kan resultere i et kvalitetstab, så det er ikke ideelt til applikationer, der kræver høj trofasthed i QR-kodereproduktion. QR-koder i JPG-format er egnede til brug i digitale miljøer, hvor filstørrelse er en prioritet.",
"png_format_NB": "PNG-format",
"png_format_paragraph_NB": "PNG-formatet (Portable Network Graphics) er populært for sin tabsløse komprimering og dets evne til at skabe billeder med transparente baggrunde, hvilket er nyttigt især på websteder. I modsætning til SVG- og EPS-formater er PNG et rasterbillede, hvilket betyder, at det består af et gitter af pixels. Dette sikrer skarp gengivelse af detaljer og farver, hvilket gør det ideelt til billeder med subtile gradienter eller gennemsigtigheder. På den anden side understøttes PNG-formatet bredt af en række software og platforme, hvilket gør det nemt at bruge i forskellige digitale miljøer og applikationer. QR-koder i PNG-format er ideelle til brug på websteder og til applikationer, der kræver gennemsigtighed.",
"pdf_format_NB": "PDF-formatet (Portable Document Format) er værdsat for sin evne til at gemme dokumenter præcist og kompakt, hvilket gør det til et pålideligt valg til QR-koder og andre grafiske elementer. Ved at oprette en QR-kode i PDF-format sikrer du høj kvalitet og trofast gengivelse på en række enheder og printstørrelser. Derudover er PDF let tilgængelig og kan deles, hvilket gør det nemt at bruge i forskellige sammenhænge og applikationer.",
"complete_analytics_NB": "Komplet analyse",
"complete_analytics_paragraph_NB": "Vil du gerne vide, om dine marketingindsatser virkelig når dit publikum? Med QR-koder og deres trackingfunktion har du et kraftfuldt værktøj til at give traditionel markedsføring et innovativt løft. Disse koder beriger ikke kun dit trykte materiale, men giver dig også mulighed for at forstå den virkelige indvirkning af dine annoncer, fra den første kontakt til den endelige konvertering. Hvis du er klar til at tage dine marketingstrategier til næste niveau, er dynamiske QR-koder din løsning, der tilbyder redigerings- og trackingfunktioner til at optimere dine kampagner over tid. Men hvad indebærer denne trackingfunktion egentlig? Og hvordan kan den hjælpe dig med at beregne og forbedre dit afkast af investeringen? Oplev det her!",
"why_track_metrics_heading_NB": "Hvorfor er det vigtigt at spore dine marketingmetrics?"

}