{
    "generator_title": "QR-Code-Generator: Erstellen Sie Ihren kostenlosen QR-Code",
"generator_subtitle": "Passen Sie ihn in 3 einfachen Schritten mit Ihrer Farbe, Form und Ihrem Logo an.",
"step1": "Wählen Sie den Inhalt Ihres QR-Codes",
"step2": "Passen Sie ihn nach Belieben an und gestalten Sie ihn",
"step3": "Laden Sie Ihren QR-Code herunter",
"step1text1": "Wählen Sie aus einer Vielzahl von Optionen:",
"step1text2": "PDF, Menü, Video, Visitenkarten, Web,",
"step1text3": "Apps usw.",

"step2text1": "Füllen Sie alle Informationen aus und verwenden Sie unseren QR",
"step2text2": "Generator, um ein einzigartiges Design zu erhalten.",
"step3text1": "Erhalten Sie Ihren QR-Code in verschiedenen Formaten",
"step3text2": "(pdf, png, svg), drucken Sie ihn aus oder zeigen Sie ihn in einem",
"step3text3": "digitalen Format an, und voila!",
"ngenete1": "Verschiedene Arten von QR-Codes generieren",
"ngenete12": "QR-Codes können eine große Menge an Inhalten speichern, und bei QRfy bieten wir sie an.",
"create_button": "QR-Code erstellen",

"Homepagenn": "Startseite",
"Businessnn": "Unternehmen",
"Educationalinstitutionsnn": "Bildungseinrichtungen",
"QRCodesnn": "QR-Codes für Restaurants",
"digitalnn": "Die Integration von QR-Codes in Ihr Restaurant ist ein wichtiger Schritt in der digitalen Transformation. Erfahren Sie, wie Ihr Unternehmen seinen Service und die Verbindung zu den Kunden revolutionieren kann, indem Sie das Potenzial dieser digitalen Werkzeuge nutzen.",
"Getstartednownn": "Jetzt starten",
"Discovernn": "Entdecken Sie Los Burgueses",
"Considernn": "Betrachten Sie Los Burgueses als Beispiel: Es könnte Ihr Café, Pub oder Gastronomiebetrieb sein. Die Verwendung von QR-Codes verwandelt das Erlebnis Ihrer Gäste positiv und fördert deren Loyalität und Vorliebe. Möchten Sie in Ihrem Unternehmen innovativ sein? Erkunden Sie diese originellen Möglichkeiten, QR-Codes zu implementieren und wie Sie sie an Ihr Geschäft anpassen können.",
"Menu_qr_codenn": "Menü-QR-Code",
"Your_menunn": "Ihr Menü, immer zugänglich",
"If_you_offernn": "Wenn Sie Takeaway- oder Lieferservices anbieten, ermöglichen Sie es Ihren Kunden, mit Menü-QR-Codes dynamisch auf Ihr Menü zuzugreifen. Dieses Tool ermöglicht es Ihnen, Ihr kulinarisches Angebot einfach und ohne Neudruck zu aktualisieren, ideal für Preisänderungen, Bilder oder Markenaktualisierungen.",
"MoreInfonn": "Mehr Infos",
"Link_Listing_QR_Codenn": "Link-Listing-QR-Code",
"Strengthennn": "Stärken Sie Ihre Online-Präsenz",
"gastronomicnn": "Das gastronomische Erlebnis wird auch in der digitalen Welt genossen. Erleichtern Sie Ihren Besuchern, Ihre sozialen Netzwerke zu finden und zu folgen, indem Sie einen speziellen QR-Code in Ihren Räumlichkeiten verwenden. Platzieren Sie ihn an sichtbaren Stellen, damit Ihre Kunden sich verbinden und ihre Erfahrungen teilen können, indem Sie all Ihre Netzwerke in einem einzigen QR-Code gruppieren.",
"Feedbacknn": "Feedback QR-Code",
"listennn": "Hören Sie auf Ihre Kunden",
"loyaltynn": "Die Loyalität Ihrer Kunden hängt von ihrem Zufriedenheitsgrad ab. Mit Feedback-QR-Codes sammeln Sie auf einfache Weise Meinungen. Platzieren Sie diese QR-Codes auf Rechnungen oder Menüs, damit sie Bewertungen und Kommentare zu ihren Erfahrungen hinterlassen können. Sehen Sie Meinungen auf der Plattform mit Datum und Uhrzeit und organisieren Sie sie nach Kategorien für eine detaillierte Analyse.",
"createnangenn": "Erstellen, verwalten und überwachen Sie Ihre QR-Codes",
"Design_impressivenn": "Gestalten Sie beeindruckende QR-Codes nach Ihren Wünschen. Fügen Sie Ihre persönliche Note mit Farben, Logo und Rahmen hinzu.",
"Business_QR_Codenn": "Business QR-Code",
"Create,managnn": "Erstellen, verwalten und überwachen Sie Ihre QR-Codes",
"useyournn": "Nutzen Sie das Schaufenster Ihres Restaurants als ständigen Werbeplatz. Ein QR-Code mit Informationen über Ihr Unternehmen, der den ganzen Tag sichtbar ist, zieht die Aufmerksamkeit von Passanten auf sich und zeigt Details wie Öffnungszeiten, Menü, soziale Netzwerke und mehr, selbst außerhalb der Öffnungszeiten.",
"imagesqrnn": "Bilder QR-Code",
"viewyour": "Sehen Sie sich Ihre Spezialitäten an",
"Sometimesnn": "Manchmal reichen Worte nicht aus, um Ihre Gerichte zu beschreiben. Verwenden Sie QR-Codes, die mit einer Galerie von Bildern Ihrer Spezialitäten verlinkt sind. Dies ermöglicht es den Kunden, Ihre kulinarischen Angebote visuell zu erkunden, ohne das Design Ihres Menüs zu überladen.",
"Couponqrnn": "Coupon QR-Code",
"Build_loynn": "Bauen Sie Loyalität mit Aktionen auf",
"Attract_newnn": "Gewinnen Sie neue Kunden und halten Sie Stammkunden mit QR-Codes, die auf Coupons und Sonderangebote verlinken. Es ist eine effektive Möglichkeit, Besuche zu fördern und die Loyalität Ihrer Kunden mit exklusiven Vorteilen zu belohnen.",
"Complete_solnn": "Komplette Lösung für Marketing mit QR-Codes",
"Adaptnn": "Passen Sie Ihre QR-Codes an Ihr Markenimage an, indem Sie Unternehmensfarben und Ihr Logo einfügen. Überwachen Sie die Leistung durch statistische Analysen und ändern Sie Ihren Inhalt auch nach dem Drucken. Ein vielseitiges Werkzeug zur Verbesserung Ihrer Marketingstrategie.",
"allplannn": "Alle Pläne beinhalten:",
"Unlimitednn": "Unbegrenzte dynamische QR-Codes",
"Createunlimitednn": "Erstellen Sie unbegrenzt QR-Codes und aktualisieren Sie sie in Echtzeit, wann immer Sie möchten.",
"Varietynn": "Vielfalt an QR-Typen",
"choosenn": "Wählen Sie aus verschiedenen QR-Typen wie URL, PDF, Menü und mehr.",
"varitynn": "Vielfalt an Downloadformaten",
"doenloadnn": "Laden Sie Ihren QR in PNG, SVG, PDF usw. herunter.",
"unnlin": "Unbegrenzte Mitglieder",
"invitnn": "Laden Sie die Benutzer ein, mit denen Sie bei der Erstellung und Verwaltung Ihres QR-Codes zusammenarbeiten möchten.",

"Completexnn": "Vollständige QR-Analytik",
"statisticsnn": "Erhalten Sie Statistiken mit der Anzahl der Scans, Standorte und Benutzergeräte.",
"editingnn": "QR-Bearbeitung und -Verwaltung",
"colorssnn": "Passen Sie Ihre QR-Codes mit Farben, Schriftarten und dem Logo Ihrer Wahl an, unter anderem.",
"limtsnn": "Unbegrenzte Scans",
"unlimitedlynn": "Ihre QR-Codes können unbegrenzt gescannt werden.",
"bilkxnn": "Massenproduktion und Download",
"RESTnn": "Generieren Sie mehrere QR-Codes mit CSV oder REST-API und erhalten Sie sie in einem einzigen Download.",
"pixelnn": "Integrieren Sie Google- und Facebook-Pixel",
"interactionnn": "Verfolgen Sie die Interaktion mit Ihren QR-Codes.",
"PSupportnnn": "Premium-Support",
"whenevernn": "Kündigen Sie, wann immer Sie möchten",
"CSVnn": "Generieren Sie mehrere QR-Codes mit CSV oder REST-API und erhalten Sie sie in einem einzigen Download.",
"Domainnn": "Benutzerdefinierte Domain",
"track": "Verfolgen Sie die Interaktion mit Ihren QR-Codes.",
"pricesnn": "Pläne und Preise",
"FAQnn": "Häufig gestellte Fragen",
"Resourcesnn": "Ressourcen",
"typesdnn": "Arten von QR-Codes",
"QRCodesfornn": "QR-Codes für",
"QRCodesonnn": "QR-Codes auf",
"Generatornn": "QR-Code-Generator",
"Featuresnn": "Funktionen",
"StaticQRss": "Statische QR-Codes",
"Permanentxnnn": "Dauerhafte und unveränderliche QR-Codes.",
"creationvnn": "Massenproduktion und Download",
"Generatevnn": "Generieren und herunterladen von QR-Codes im großen Stil.",
"dynnn": "Dynamische QR-Codes",
"updateablenn": "QR-Codes, die in Echtzeit aktualisiert werden können.",
"GooglePixelIntegrationnn": "Google Pixel-Integration",
"DigitalCampaignAnalysisnn": "Verbessern Sie die Analyse Ihrer digitalen Kampagnen.",
"VarietyDownloadFormatsnn": "Vielfalt an Downloadformaten",
"ExpandPossibilitiesnn": "Erweitern Sie die Nutzungsmöglichkeiten Ihrer QR-Codes.",
"CustomDomainnn": "Benutzerdefinierte Domain",
"StrengthenBrandnn": "Stärken Sie Ihre Marke mit Ihrer eigenen Domain.",
"LimitedContributorsnn": "Begrenzte beitragende Nutzer",
"ManageTeamQRnn": "Verwalten Sie Ihre QR-Codes im Team.",
"Templatesnn": "Vorlagen",
"SaveReuseDesignsnn": "Speichern und wiederverwenden Sie Ihre eigenen Designs.",
"CompleteAnalyticsnn": "Vollständige Analytik",
"UnderstandPerformancenn": "Verstehen Sie die Leistung mit detaillierten Daten.",
"EventTrackingnn": "Ereignisverfolgung",
"TrackInteractionsnn": "Verfolgen Sie Interaktionen.",
"EditingManagementQRnn": "Bearbeitung und Verwaltung von QR-Codes",
"CustomizeOrganizeQRnn": "Passen Sie Ihre QR-Codes an und organisieren Sie sie.",
"PasswordAccessProtectionnn": "Passwortzugangsschutz",
"SecureCodesnn": "Sichern Sie Ihre Codes.",
"Registernn": "Registrieren",
"Log_Innn": "Anmelden",
"Dashboardnn": "Dashboard",
"FAQsnn": "FAQs",
"dontnn": "Wenn Sie Fragen haben, die Sie nicht über unsere FAQs beantworten können, zögern Sie nicht, unser Team zu kontaktieren.",
"hesitatenn": "zögern Sie nicht, unser Team zu kontaktieren.",

"WhatIsQRnn": "Was ist ein QR-Code?",
"WhatIsQRDescriptionnn": "Einfach gesagt, können wir sagen, dass der QR-Code die natürliche Evolution des Barcodes ist. Sein Name leitet sich von 'Quick Response Code' ab, aufgrund der Geschwindigkeit, mit der sie gescannt werden können. Dieser Code ermöglicht einfachen Zugriff auf verschiedene Informationen über ein mobiles Gerät.",

"WhatAreQRCodesUsefulFornn": "Wofür sind QR-Codes nützlich?",
"WhatAreQRCodesUsefulForDescriptionnn": "Sie sind so nützlich wie die verschiedenen Arten von Inhalten, die sie anbieten können. In den letzten Jahren wird dieser Code zunehmend von Menschen aller Art akzeptiert. Es ist logisch, denn mit nur einem Scan können Sie auf eine Vielzahl unterschiedlicher Informationen zugreifen und sogar bestimmte Aufgaben wie das Verbinden mit einem WLAN-Netzwerk erleichtern. Ein QR-Code kann Ihnen helfen, den Service oder das Produkt, das Sie anbieten, zu verbessern, mit Ihren Kunden zu interagieren und Ihr Geschäft zu fördern, unter anderem.",

"HowManyTypesOfQRnn": "Wie viele Arten von QR-Codes gibt es?",
"HowManyTypesOfQRDescriptionnn": "Viele. Es gibt so viele Arten der unterschiedlichen Inhalte, die mit ihnen verbunden sein können. Bei QRfy bieten wir Ihnen ein Tool zur Erstellung einer Vielzahl von QR-Codes: WLAN, Website, vCard, PDF, Bilder, Videos, Apps und Menüs. Und das alles auf die einfachste Weise.",

"HowDoYouReadQRnn": "Wie liest man einen QR-Code?",
"HowDoYouReadQRDescriptionnn": "Es gibt mehrere Faktoren, die beeinflussen, ob eine Person oder ein potenzieller Kunde einen QR-Code lesen kann, aber der wichtigste Faktor ist, dass die Person, die den Code scannen möchte, ein Mobiltelefon haben muss. Heutzutage gibt es viele mobile Geräte, die QR-Codes mit der Kamera selbst lesen können, indem man einfach die Kamera auf den Code richtet. Wenn dies nicht funktioniert, müssen Sie möglicherweise eine Anwendung herunterladen, die zum Lesen von QR-Codes entwickelt wurde.",

"StaticVsDynamicQRnn": "Was ist der Unterschied zwischen einem statischen und einem dynamischen QR-Code?",
"StaticVsDynamicQRDescriptionnn": "Der größte Unterschied zwischen beiden ist, dass der dynamische QR-Code auch nach dem Drucken bearbeitet werden kann, der statische jedoch nicht. Daher ermöglicht der dynamische QR-Code, sowohl die Funktion als auch den Inhalt jederzeit und so oft wir wollen zu ändern. Ein weiterer großer Unterschied ist, dass der dynamische QR-Code es ermöglicht, Statistiken über die durchgeführten Scans zu sammeln, um so viele Informationen wie möglich zu erhalten.",

"StaticToDynamicQRnn": "Kann ein statischer QR-Code in einen dynamischen umgewandelt werden oder umgekehrt?",
"StaticToDynamicQRDescriptionnn": "Nein, aufgrund der technischen Unterschiede zwischen den einzelnen Codes.",

"GenerateQRnn": "Wie kann ich meinen eigenen QR-Code generieren?",
"GenerateQRDescriptionnn": "Es gibt verschiedene Plattformen und Tools zur Erstellung Ihres eigenen QR-Codes, aber keine wie QRfy. Mit QRfy können Sie nicht nur benutzerdefinierte QR-Codes erstellen, sondern auch Ihren Code verwalten und bearbeiten sowie Analysen überwachen.",

"CanQRFailnn": "Kann das Scannen eines QR-Codes fehlschlagen?",
"CanQRFailDescriptionnn": "QR-Codes verfügen auch über ein Fehlerschutzsystem. Dank dieses Systems kann bis zu 30% der Struktur des QR-Codes beschädigt werden, ohne seine Lesbarkeit zu beeinträchtigen. Wenn der Schaden größer ist, kann es unmöglich sein, ihn zu lesen.",

"DesignYourOwnQRnn": "Wie kann ich meinen eigenen QR-Code gestalten?",
"DesignYourOwnQRDescriptionnn": "Mit unserem QR-Code-Generator kann jeder seinen eigenen erstellen.",

"CustomizeQRTextnn": "Kann ich den Text des QR-Codes anpassen?",
"CustomizeQRTextDescriptionnn": "Ja, solange die maximale Anzahl der Zeichen eingehalten wird.",
"ChangeQRSizeTitleTextnn": "Kann ich die Größe meines QR-Logos ändern?",
"ChangeQRSizeDescriptionTextnn": "Nein. Um Fehler beim Scannen des QR-Codes zu vermeiden, ist diese Option nicht verfügbar. Aber keine Sorge, wir verwenden eine Standardgröße, damit das Logo leicht lesbar ist und das Scannen nicht beeinträchtigt wird.",

"EditQRCodeTitleTextnn": "Kann ich meinen QR-Code bearbeiten?",
"EditQRCodeDescriptionTextnn": "Ja. Im Abschnitt 'Meine QRs' können Sie alle QR-Codes sehen, die Sie erstellt haben. Klicken Sie einfach auf die Schaltfläche 'Bearbeiten' (Stiftsymbol), um Änderungen an Ihrem QR-Code vorzunehmen.",

"CheckQRCodeTitleTextnn": "Kann ich überprüfen, ob mein QR-Code korrekt funktioniert?",
"CheckQRCodeDescriptionTextnn": "Ja. Wir empfehlen, dass Sie immer die Vorschau des QR-Codes mit Ihrem Mobilgerät scannen, um zu überprüfen, ob er funktioniert.",

"WhyQRCodeNotWorkingTitleTextnn": "Warum funktionieren meine QR-Codes nicht?",
"WhyQRCodeNotWorkingDescriptionTextnn": "Wenn Sie sich in der Testphase befinden oder einen unserer Pläne abonniert haben, sollten Ihre aktiven QR-Codes problemlos funktionieren. Wenn Ihre QR-Codes nicht funktionieren, liegt es höchstwahrscheinlich an Designelementen. Einige Leseanwendungen und Telefonkameras haben Schwierigkeiten, komplexe QR-Codes zu scannen. Hier sind einige Designelemente, die Sie beachten sollten: - Stellen Sie sicher, dass es genügend Kontrast zwischen Vordergrund und Hintergrund des QR-Codes gibt. - Stellen Sie sicher, dass die Größe des QR-Codes für den Scan-Abstand geeignet ist (dynamische QR-Codes sollten nicht kleiner als 2x2 cm sein, statische nicht kleiner als 3x3 cm). - Stellen Sie sicher, dass jedes verwendete Logo kritische QR-Elemente nicht blockiert.",

"DataCollectedDynamicQRTitleTextnn": "Welche Daten werden bei dynamischen QR-Scans erfasst?",
"DataCollectedDynamicQRDescriptionTextnn": "Sie können die Gesamtzahl der Scans, die Anzahl der Scans pro Betriebssystem, den Standort und die Anzahl der eindeutigen Scans erfahren.",

"DownloadQRCodeTitleTextnn": "Wie lade ich meinen QR-Code herunter?",
"DownloadQRCodeDescriptionTextnn": "Sie können Ihre QR-Codes im Abschnitt 'Meine QRs' oder im 'Detail'-Abschnitt jedes QR-Codes herunterladen. Sie können ihn in Formaten wie PNG, JPEG, EPS oder SVG herunterladen.",

"PrintQRCodeTitleTextnn": "Wie drucke ich meinen QR-Code?",
"PrintQRCodeDescriptionTextnn": "Sobald Sie Ihren QR-Code im gewünschten Format heruntergeladen haben, können Sie ihn von Ihrem Computer aus drucken. Stellen Sie sicher, dass Sie Ihren QR-Code vor dem Drucken testen, um Probleme zu vermeiden.",

"PlansDifferenceTitleTextnn": "Wie viele Pläne gibt es und wie unterscheiden sie sich?",
"PlansDifferenceDescriptionTextnn": "Bei QRfy bieten wir 3 Pläne an, die Ihnen Zugriff auf alle Tools unserer Plattform geben. Der Unterschied liegt in ihrer Dauer. Wir bieten auch eine kostenlose 7-tägige Testversion an, um die Plattform zu erkunden.",

"ExtraChargeTitleTextnn": "Gibt es zusätzliche Gebühren neben dem Preis des Plans?",
"ExtraChargeDescriptionTextnn": "Nein, es fallen keine zusätzlichen Gebühren über den Preis des Plans zuzüglich Mehrwertsteuer an. Ihr Kreditkartenanbieter kann jedoch eine kleine Gebühr für die Transaktion erheben. Bitte erkundigen Sie sich direkt bei Ihrer Bank oder Ihrem Kreditkartenanbieter nach Einzelheiten.",

"PaymentMethodsAcceptedTitleTextnn": "Welche Zahlungsmethoden akzeptiert QRfy?",
"PaymentMethodsAcceptedDescriptionTextnn": "QRfy akzeptiert Visa, Mastercard, American Express und Maestro-Karten.",

"ChangePaymentMethodTitleTextnn": "Kann ich meine Zahlungsmethode ändern oder aktualisieren?",
"ChangePaymentMethodDescriptionTextnn": "Ja. Gehen Sie zum Abschnitt 'Meine Pläne' und klicken Sie auf 'Karte aktualisieren'.",

"ChangeVATNumberTitleTextnn": "Wo kann ich meine Umsatzsteuer-ID aktualisieren oder ändern?",
"ChangeVATNumberDescriptionTextnn": "Sie können Ihre Umsatzsteuer-ID im Abschnitt 'Steuerinformationen' in 'Mein Konto' aktualisieren.",

"DownloadInvoicesTitleTextnn": "Wo kann ich meine Rechnungen herunterladen?",
"DownloadInvoicesDescriptionTextnn": "Sie können Ihre Rechnungen herunterladen, indem Sie auf das Rechnungsicon im Abschnitt 'Pläne und Zahlungen' klicken. Sie müssen Ihre Steuerinformationen angeben. Wenn Sie auf Probleme stoßen, wenden Sie sich bitte an unser Support-Team.",
"SubscriptionUsageTitle": "Wann kann ich den gekauften Plan nutzen?",
"SubscriptionUsageDescription": "Sobald die Zahlung erfolgt ist, können Sie alle QRfy-Tools nutzen.",

"SubscriptionDurationTitle": "Wie lange dauert mein Abonnement?",
"SubscriptionDurationDescription": "Es hängt vom Plan ab, den Sie abonniert haben. Wir bieten folgende Pläne an: vierteljährlich, halbjährlich, jährlich.",

"AutomaticRenewalTitle": "Ist die Verlängerung meines Abonnements automatisch?",
"AutomaticRenewalDescription": "Ja. Sofern das Abonnement nicht mindestens einen Tag vor dem Verlängerungsdatum gekündigt wird, wird Ihr Abonnement automatisch verlängert. Die Verlängerung Ihres Abonnements kann nicht storniert werden, sobald sie durchgeführt wurde.",

"CancelSubscriptionTitle": "Wie kündige ich mein Abonnement?",
"CancelSubscriptionDescription": "Die Kündigung Ihres Abonnements ist sehr einfach. Sie können dies im Abschnitt 'Abrechnung' oder durch Klicken hier tun.",

"QRCodeAfterCancellationTitle": "Was passiert mit meinen QR-Codes, wenn mein Abonnement gekündigt wird?",
"QRCodeAfterCancellationDescription": "Ihre QR-Codes gehen nirgendwo hin, aber Sie können nicht auf sie oder die gesammelten Daten zugreifen, bis Sie Ihren Plan aktualisieren. Ihre QR-Codes verschwinden nur, wenn Sie Ihr QRfy-Konto löschen.",

"RefundPolicyTitle": "Bieten Sie Rückerstattungen für ungenutzte Abonnementzeiträume an?",
"RefundPolicyDescription": "Es werden keine Rückerstattungen für ungenutzte Abonnementzeiträume angeboten. Benutzer können die automatische Verlängerung des Abonnements verhindern, indem sie es jederzeit kündigen.",

"TrialPeriodTitle": "Wie lange dauert die Testphase?",
"TrialPeriodDescription": "7 Tage, in denen Sie unseren QR-Code-Generator ausprobieren können.",

"TrialAccessTitle": "Welche Art von Zugriff bietet mir die Testphase?",
"TrialAccessDescription": "Unsere Testphase gibt Ihnen Zugriff auf alle unsere Tools. Bei QRfy glauben wir, dass Sie einen Service vollständig testen müssen, um ihn bewerten zu können.",

"TrialExtensionTitle": "Kann die Testphase verlängert werden?",
"TrialExtensionDescription": "Es tut uns leid, aber die Testphase dauert nur 7 Tage. Nach diesem Zeitraum können Sie die Plattform durch das Abonnieren eines unserer Pläne weiterhin nutzen.",

"CommercialUseTitle": "Kann ich die während der Testphase generierten QR-Codes für kommerzielle Zwecke verwenden?",
"CommercialUseDescription": "Ja.",

"CancelTrialTitle": "Sollte ich die Testphase kündigen, wenn ich die Plattform nicht weiter nutzen möchte?",
"CancelTrialDescription": "Nein. Die kostenlose Testphase endet automatisch nach 7 Tagen. Nur Zahlungspläne können gekündigt werden.",

"QRCodeAfterTrialTitle": "Was passiert mit meinen QR-Codes, sobald die Testphase endet?",
"QRCodeAfterTrialDescription": "Ihre QR-Codes werden drei Monate nach dem Ende der Testphase gespeichert. Während dieses Zeitraums können Sie nicht auf sie zugreifen, bis Sie einen unserer Pläne abschließen.",
"bulknn": "Massen Erstellung und Download",
"accessiblenn": "Die Verwaltung und Generierung großer Mengen von QR-Codes kann eine mühsame Aufgabe sein, aber unsere Tools zur Massen Erstellung und zum Download machen diesen Prozess schnell und effizient. Stellen Sie sich ein Unternehmen vor, das eine Veranstaltung ausrichtet und dynamische vCard-QRs für alle Mitarbeiter erstellen muss, oder einen Einzelhändler, der statische QR-Codes mit Produktinformationen zur Organisation des Inventars generieren muss. Diese Tools ermöglichen es Ihnen, Zeit und Mühe zu sparen, was die Verwaltung Ihrer Projekte erleichtert. Außerdem müssen Sie sich keine Sorgen machen, dass Sie fortgeschrittene technische Kenntnisse benötigen; Mit QRFY ist die Massen Erstellung von QR-Codes intuitiv und zugänglich.",
"Benefitsnn": "Vorteile der Massen Erstellung",

"organizationalnn": "Die Massen Erstellung von QR-Codes vereinfacht nicht nur die Verwaltung großer Informationsmengen, sondern bietet auch eine Reihe von entscheidenden Vorteilen für verschiedene Geschäfts- und Organisationsanwendungen:",
"Operationalnn": "Betriebliche Effizienz:",
"necessarynn": "Mit nur einem Klick können Sie alle notwendigen Codes generieren, wodurch Sie Stunden manueller Arbeit sparen. Diese Effizienz ist entscheidend für großangelegte Projekte.",
"Speednn": "Geschwindigkeit: ",
"volumesnn": "Die Massen Erstellung ermöglicht eine schnelle Verarbeitung großer Datenmengen, was in Situationen mit engen Fristen unerlässlich ist.",

"Uniformitynn": "Einheitlichkeit und Konsistenz:",
"professionalnn": "stellt sicher, dass alle Codes ein konsistentes Layout und Format beibehalten, was entscheidend ist, um ein professionelles und einheitliches Image aufrechtzuerhalten.",

"customizationnn": "Großflächige Anpassung:",
"participatingnn": "Sie können benutzerdefinierte QR-Codes für jedes Mitglied eines Teams oder Produkt in einem Inventar erstellen. Wenn Ihr Unternehmen beispielsweise an einer Konferenz teilnimmt, können Sie vCards für alle Teammitglieder generieren, indem Sie einfach eine CSV-Datei mit deren Daten hochladen.",

"Benefitsnnn": "Vorteile des Bulk-Downloads",

"distributionnn": "Der Massen-Download von QR-Codes bietet zahlreiche Vorteile, die die Verwaltung und Verteilung digitaler Informationen effizient und organisiert vereinfachen:",

"Simplifiednn": "Vereinfachte Organisation:",
"materialsnn": "Erleichtert die Organisation und Verteilung von QR-Codes auf gedruckten oder digitalen Materialien. Wenn alle Codes in einer einzigen Datei zum Download bereitstehen, optimiert das die Logistik.",

"accessibilitynn": "Bequemlichkeit und Zugänglichkeit:",
"anytimennn": "Ermöglicht Ihnen, alle QR-Codes in einer herunterladbaren Datei zu haben, die jederzeit und überall verwendet werden kann.",

"Flexibilitynn": "Flexibilität und Anpassungsfähigkeit:",
"unforeseennn": "Erleichtert eine schnelle Reaktion auf Änderungen oder unvorhergesehene Bedürfnisse, da alle QR-Codes leicht zugänglich sind. Dies ist besonders nützlich für dynamische Marketingkampagnen oder Veranstaltungen mit mehreren Aktivitäten.",

"Distributionnnn": "Vertriebseffizienz: ",
"quicklynnn": "Vereinfacht den Prozess der Integration von QR-Codes in verschiedene Plattformen und Materialien und verbessert die betriebliche Effizienz. Sobald Sie alle QR-Codes heruntergeladen haben, können Sie sie schnell in Präsentationen, Broschüren oder Werbematerialien integrieren.",

"ensuringnnn": "Diese Tools ermöglichen eine effizientere und organisierte Verwaltung von QR-Codes, sodass Sie sich auf das Wesentliche konzentrieren können: großartige Inhalte und Dienstleistungen für Ihre Kunden bereitzustellen.",

"arplans1": "Pläne und Preise",
"arplans2": "Testen Sie es 7 Tage lang kostenlos, bevor Sie den Plan abonnieren, der am besten zu",
"arplans3": "Ihren Bedürfnissen passt.",
"arplans4": "Bester Wert - 50% sparen",
"arplans5": "6 MONATE",
"arplans6": "Bester Wert - 50% sparen",
"arplans7": "PKR 12,037.00",
"arplans8": "PKR 9,029.00",
"arplans9": "/Monat",
"arplans10": "Jährlich abgerechnet",
"arplans11": "Kaufen",
"arplans12": "PKR 9,029.00",
"arplans13": "3 MONATE",
"arplans14": "PKR 12,037.00",
"arplans15": "Die Mehrwertsteuer ist nicht in den Beträgen enthalten.",
"arplans16": "Zahlungsmethoden",
"arplans17": "Wenn Sie eine gemeinnützige Organisation, Universität, Schule oder eine andere ähnliche Einrichtung vertreten, laden wir Sie ein, unser Support-Team zu kontaktieren, um Ihnen eine Lösung anzubieten, die Ihren Bedürfnissen entspricht.",
"arplans18": "Kontaktieren Sie uns",
"arplans19": "Alle Pläne beinhalten:",
"arplans20": "Erstellen Sie unbegrenzt statische und dynamische QRs",
"arplans21": "Erstellen Sie unbegrenzt QRs und aktualisieren Sie diese jederzeit in Echtzeit.",
"arplans22": "Vielfalt der QR-Typen",
"arplans23": "Wählen Sie aus mehreren QR-Typen, wie URL, PDF, Menü und mehr.",
"arplans24": "Vielfalt der Downloadformate",
"arplans25": "Laden Sie Ihren QR in PNG, SVG, PDF und anderen Formaten herunter.",
"arplans26": "Unbegrenzte Benutzer",
"arplans27": "Laden Sie die Benutzer ein, mit denen Sie bei der Erstellung und Verwaltung Ihres QR zusammenarbeiten möchten.",
"arplans28": "Vollständige QR-Analysen",
"arplans29": "Erhalten Sie Statistiken über die Anzahl der Scans, Standorte und Benutzergeräte.",
"arplans30": "Bearbeitung und Verwaltung von QR-Codes",
"arplans31": "Passen Sie Ihre QRs mit Farben, Schriftarten und dem Logo Ihrer Wahl sowie weiteren Optionen an.",
"arplans32": "Unbegrenzte Scans",
"arplans33": "Ihre QRs können unbegrenzt oft gescannt werden.",
"arplans34": "Massen Erstellung und Download",
"arplans35": "Generieren Sie mehrere QRs mit CSV oder REST API und erhalten Sie sie in einem einzigen Download.",
"arplans36": "Integrieren Sie Google- und Facebook-Pixel",
"arplans37": "Verfolgen Sie die Interaktion mit Ihren QRs.",
"arplans38": "Premium-Support",
"arplans39": "Erhalten Sie priorisierte und personalisierte technische Unterstützung zur Lösung von Problemen.",
"arplans40": "Jederzeit kündigen",
"arplans41": "Kündigen Sie Ihr Abonnement jederzeit, ohne Einschränkungen.",
"arplans42": "Benutzerdefinierte Domain",
"arplans43": "Verwenden Sie Ihre eigene Domain, um die URL Ihrer QRs anzupassen.",

"NBmarketing1": "Ihre All-in-One-Marketingplattform",
"NBEverthing1": "Alles, was Sie wissen müssen, um zu starten",
"NBEverthing2": "In diesem Abschnitt finden Sie die grundlegenden Konzepte und die notwendigen Schritte, um ",
"NBEverthing3": "die Vorteile der Nutzung von QR zu genießen.",
"NBEverthing4": "Was ist ein QR-Code?",
"NBEverthing5": "Der Begriff „QR“ steht für „Quick Response“ und bezieht sich auf den sofortigen Zugang zu den im Code enthaltenen Informationen. Kurz gesagt, es ist die Evolution des Strichcodes, der aus Mustern von schwarzen und weißen Pixeln besteht.",
"NBEverthing6": "Denso Wave",
"NBEverthing7": ", eine japanische Tochtergesellschaft von Toyota Denso, entwickelte sie, um die Komponenten ihrer Autos zu kennzeichnen und so die Logistik in der Produktion zu beschleunigen. Derzeit hat es aufgrund seiner Vielseitigkeit und Zugänglichkeit, dank der Funktionen von Smartphones, große Popularität gewonnen.",
"NBEverthing8": "Erfahren Sie die Vorteile der Nutzung von QR",
"NBEverthing9": "Sie haben sicher bemerkt, dass immer mehr Unternehmen QR als grundlegendes Mittel für das Marketing und die Vermarktung ihrer Produkte und Dienstleistungen einbeziehen. Ihre wachsende Beliebtheit ist auf die Vielzahl von Verwendungsmöglichkeiten zurückzuführen, die Sie ihm geben können: Zahlungen von Ihren Kunden zu erhalten, Links zu Webseiten, Katalogen und Preislisten zu teilen, Kommentare zu Ihren Produkten oder Dienstleistungen zu erhalten, den Kunden einzuladen, Bilder oder Videos zu teilen, Ihre geschäftlichen Veranstaltungen zu fördern und vieles mehr – mit nur einem Scan!",
"NBEverthing10": "Wie fange ich an, QR zu verwenden?",
"NBEverthing11": "Viele Geräte haben bereits einen integrierten QR-Code-Scanner. In diesem Fall müssen Sie lediglich die Kamera Ihres Mobiltelefons öffnen und einige Sekunden über einen Code halten, bis eine Benachrichtigung auf dem Bildschirm erscheint. Falls dies nicht passiert, gehen Sie zu den Einstellungen, um zu überprüfen, ob das Scannen von QR-Codes aktiviert ist. Wenn Sie diese Funktion nicht haben, laden Sie einfach einen QR-Code-Scanner aus Ihrem App-Store herunter.",
"NBEverthing12": "QR-Code erstellen",
"NBLeave1": "Lassen Sie sich nicht im Unklaren",
"NBLeave2": "Grundinformationen",
"NBLeave3": "Design & Erstellung",
"NBLeave4": "kann & drucken",
"NBLeave5": "Was ist ein QR-Code-Generator?",
"NBLeave6": "Es ist ein Tool, mit dem Sie verschiedene Arten von QR-Codes auf einfache und intuitive Weise generieren können. Der Aufstieg von QR-Codes hat unseren QR-Code-Generator bei vielen Menschen und Unternehmen sehr gefragt gemacht, in allen Arten von Unternehmen: Sie können unseren QR-Code-Generator verwenden, um QR-Codes für Ihre Website zu erstellen, ein PDF, eine Fotogalerie, eine Wiedergabeliste, eine Preisliste oder ein Menü zu teilen, Ihre Kunden mit einem in Ihrem Unternehmen verfügbaren Service zu verbinden (WLAN-Netzwerk, Kundenservice, Termine, Zahlungen usw.), Shows oder andere Veranstaltungen auf öffentlichen Straßen über den Link zum Trailer zu bewerben, eine vCard mit Kontaktinformationen zu erstellen und sie mit Ihren Kunden zu teilen und vieles mehr.",
"NBLeave7": "Sind QR-Codes kostenlos?",
"NBLeave8": "Unser QR-Code-Generator hat eine kostenlose Testversion für sieben Tage: Die QR-Codes, die Sie generieren, gehören Ihnen für immer. Wenn Sie von dort aus mit dem Produkt zufrieden sind, können Sie auf den Plan zugreifen, der am besten zu Ihren Bedürfnissen passt. Mit dem Abschluss des Dienstes haben Sie unbegrenzten Zugang zu allen Funktionen: unbegrenzte dynamische und bearbeitbare QR-Erstellung, alle Arten von QR-Typen, QR-Bearbeitung und -verwaltung, unbegrenzte Scans, vollständige Analysen Ihrer QRs und eine Vielzahl von Downloadformaten.",
"NBLeave9": "Kann ich also ein Konto erstellen, um kostenlose QR-Codes zu generieren?",
"NBLeave10": "Natürlich, die ersten sieben Tage sind kostenlos, damit Sie unseren QR-Code-Generator ausprobieren können.",
"NBLeave11": "Warum sind QR-Codes auf anderen Webseiten kostenlos?",
"NBLeave12": "Das liegt daran, dass unsere QR-Codes dynamisch und nicht statisch sind. Alle QR-Codes, die mit QRfy generiert werden, hosten die Informationen auf unseren Servern, wie PDF-Dokumente, Videos, Bilder, und haben daher Kosten, weshalb sie nicht kostenlos sind.",
"NBLeave13": "Können die generierten QR-Codes für kommerzielle Zwecke verwendet werden?",
"NBLeave14": "Die Verwendung von QR-Codes ist heute Teil der Marketingstrategie vieler Unternehmen. Zögern Sie nicht: Verwenden Sie die Codes, die Sie auf unserer Plattform generieren, um Ihr Geschäft zu erneuern, Sichtbarkeit zu geben und Dynamik zu verleihen.",
"NBLeave15": "Welche Art von Informationen kann in einem QR-Code gespeichert werden?",
"NBLeave16": "QR-Codes können eine Vielzahl von Informationen speichern, die sich an Ihren Bedürfnissen orientieren, da die URL den Benutzer mit nur einem Scan auf die Art von Inhalt umleiten kann, die Sie wünschen: eine Website, ein PDF, eine Fotogalerie, eine Wiedergabeliste, Preislisten, Menüs, technischen Service, WLAN-Netzwerke, Schichtplattformen, Zahlungslinks, Videos, Kontaktinformationen usw. Die Möglichkeiten sind grenzenlos.",
"NBLeave17": "Hat ein QR-Code einen Scan-Zähler?",
"NBLeave18": "Ja. Wenn Sie sich für einen Plan anmelden, können Sie die Anzahl der Scans verfolgen, die Ihre QR-Codes erhalten. So können Sie den Fortschritt Ihrer Kampagnen beobachten und sogar die notwendigen Anpassungen vornehmen, um sie zu verbessern oder zu erweitern.",
"NBLeave19": "Wie lange sind die QR gültig? Verfallen sie?",
"NBLeave20": "QR-Codes haben kein Ablaufdatum. Sie hören nur dann auf zu funktionieren, wenn Sie den Link ändern oder entfernen. Sie haben jedoch die Möglichkeit, dynamische Codes zu erstellen, sodass Sie den Inhalt oder die Links bei Bedarf ersetzen können.",
"NBLeave21": "Was ist der Unterschied zwischen einem statischen und einem dynamischen QR-Code?",
"NBLeave22": "Statische QR-Codes sind solche, die nicht bearbeitet werden können und deren Scans nicht verfolgt werden können. Dynamische Codes hingegen ermöglichen es Ihnen, Änderungen vorzunehmen, selbst nachdem sie generiert wurden: Sie können ihren Inhalt aktualisieren, ihr Design ändern, Links modifizieren und verschiedene Arten von Fehlern korrigieren. Letztere ermöglichen auch die Verfolgung der Anzahl der Scans.",
"NBLeave23": "Kann ich die Codes mit dem QR-Code-Generator verwalten?",
"NBLeave24": "Natürlich. Wenn Sie sich für einen unserer Pläne angemeldet haben, können Sie Ihre QR-Codes nach Belieben verwalten: erstellen, gestalten, speichern, löschen oder modifizieren, Logos hinzufügen, Rahmen erstellen, eine Domain generieren, Ihre Lieblingsdesigns speichern, URLs bearbeiten und viele andere Dinge.",
"NBLeave25": "Möchten Sie mehr wissen?",
"NBLeave26": "Überprüfen Sie unsere FAQs, um Antworten auf alle Fragen zu finden, die Sie",
"NBLeave27": "zu unseren QR-Codes haben könnten.",
"NBLeave28": "Beantworten Sie alle Ihre Fragen",
"NBLeave29": "Kann ich QR-Codes in Farbe oder nur in Schwarz-Weiß erstellen?",
"NBLeave30": "Sie können die Farben wählen, die Sie möchten! In unserem QR-Ersteller können Sie aus einer breiten Palette von Farben im #RRGGBB-Format auswählen. Dort finden Sie nicht nur die Farben Ihres Unternehmens, sondern können sie auch an die Ästhetik Ihrer Kampagne anpassen und Ihrer Fantasie freien Lauf lassen, um sie nach Belieben zu kombinieren.",
"NBLeave31": "Kann ich einen QR-Code ändern oder bearbeiten?",
"NBLeave32": "Unser Service ermöglicht es Ihnen, den Inhalt zu ändern, Tippfehler zu korrigieren oder den Link zu ändern, selbst nachdem der QR-Code generiert wurde. Wir wissen, dass Kunden oft Fehler entdecken oder Änderungen vornehmen möchten, daher geben wir ihnen die Möglichkeit zu bearbeiten, ohne einen neuen QR-Code generieren zu müssen. Gehen Sie dazu in den Bereich „Meine QRs“ und wählen Sie denjenigen aus, den Sie bearbeiten möchten: Sie können seinen Inhalt so oft ändern, wie Sie möchten, es sei denn, Sie entscheiden sich, den Design-Typ zu ändern.",

"NBfooter1": "Probieren Sie unseren QR-Code-Generator 7",
"NBfooter2": "Tage kostenlos aus.",
"NBfooter3": "Jetzt registrieren",
"NBfooter4": "Erstellen Sie Ihre eigenen QR-Codes und",
"NBfooter5": "steigern Sie Ihr Geschäft oder Ihre Idee",
"NBfooter6": "QR-Code-Generator",
"NBfooter7": "Pläne und Preise",
"NBfooter8": "Unternehmen",
"NBfooter9": "Nutzungsbedingungen und ",
"NBfooter10": "Vertrag",
"NBfooter11": "Datenschutzrichtlinie",
"NBfooter12": "Cookie-Richtlinie",
"NBfooter13": "DSGVO",
"NBfooter14": "Ressourcen",
"NBfooter15": "QR-Codes für",
"NBfooter16": "QR-Codes auf",
"NBfooter17": "QR-Codes",
"NBfooter18": "Website",
"NBfooter19": "Bilder",
"NBfooter20": "Linkliste",
"NBfooter21": "Geschäft",
"NBfooter22": "Menü",
"NBfooter23": "Gutschein",
"NBfooter24": "Apps",
"NBfooter25": "Landingpage",
"NBfooter26": "Veranstaltung",
"NBfooter27": "Feedback",
"NBfooter28": "Wiedergabeliste",
"NBfooter29": "Kontaktieren Sie uns",
"NBfooter30": "FAQ",
"NBfooter31": "API-Dokumente",
"NBfooter32": "Missbrauch melden",
"NBfooter33": "2024 © QR Code Generator PRO S.L - 'QR Code' ist ein eingetragenes Markenzeichen von DENSO WAVE INCORPORATED",
"NBfooter34": "Währung",
"NBfooter35": "Englisch",

"NBbus1": "QR-Codes für Ihr Unternehmen",
"NBbus2": "Entdecken Sie, wie Unternehmen ähnlich wie Ihres QR-Codes strategisch nutzen",
"NBbus3": "Verwendungen von QR-Codes",
"NBbus4": "in",
"NBbus5": "Marketing",
"NBbus6": "Entdecken Sie, wie Sie QR-Codes nutzen können, um Ihre Marketingstrategie zu verbessern.",
"NBbus7": "Weitere Infos",

"NBres1": "Wählen Sie den Typ von",
"NBres2": "QR-Code",
"NBres3": "den Sie benötigen, um Ihr Geschäft zu verbessern",
"NBres4": "Die Vielzahl der anpassbaren QR-Code-Typen ermöglicht es Ihnen, Ihre Print- und Digitalmedien zu erneuern, das Kundenerlebnis zu verbessern und Links zu jeglichen Inhalten zu integrieren.",
"NBres5": "Website",
"NBres6": "Mit nur einem Klick direkt zur Adresse, die Sie auf Ihrer Seite oder Anwendung auswählen, um den Zugang zu erleichtern und das Erlebnis neuer Nutzer oder Kunden zu verbessern.",
"NBres7": "QR-Code erstellen",
"NBres8": "Weitere Infos",
"NBres9": "Linkliste",
"NBres10": "Erneuern Sie das Erlebnis Ihrer Kunden, indem Sie einen QR-Code verwenden, um die sozialen Netzwerke Ihres Unternehmens oder Ihrer Firma zu teilen. Teilen Sie den Zugang zu Instagram, Facebook, Twitter, LinkedIn und vielen weiteren Netzwerken.",
"NBres11": "Gewinnen Sie mehr Kunden, indem Sie audiovisuelle Materialien mit QRFY teilen. Teilen Sie Ihren Werbespot, Tutorials, das neue Lied Ihrer Band, Ihren Filmtrailer und vieles mehr, um die Interaktion mit Ihren Kunden zu erhöhen.",
"NBres12": "Vcard Plus",
"NBres13": "Mit diesem QR-Code-Typ können Sie die Informationen auf Ihrer Visitenkarte erweitern, um weitere Kontaktdaten hinzuzufügen und sogar, wenn Sie möchten, auf Ihren Lebenslauf oder Ihre sozialen Netzwerke zuzugreifen.",

"NBres14": "Apps",
"NBres15": "Ermöglichen Sie Ihren Kunden, über einen einzigen Scan auf die Installation von Anwendungen zuzugreifen. QRFY ermöglicht es ihnen, mit einem einzigen QR-Code auf den Store zuzugreifen, in dem sich Ihre Anwendung befindet.",
"NBres16": "Gutschein",
"NBres17": "Gewinnen Sie mehr Kunden, indem Sie Gutscheine mit einem einfachen Scan anbieten. Verwenden Sie einen Gutschein-QR, fügen Sie QR-Codes zu Ihrer Werbekampagne hinzu und steigern Sie Ihre Verkäufe, indem Sie die Aufmerksamkeit neuer Kunden mit Rabatten auf sich ziehen.",
"NBres18": "Wiedergabeliste",
"NBres19": "Teilen Sie Musik mit Playlist QR. Verbreiten Sie Ihre neuen Songs oder geben Sie Ihren Freunden die Wiedergabeliste Ihrer unvergesslichen Party.",
"NBres20": "Veranstaltung",
"NBres21": "Verstärken Sie die Wirkung Ihrer Veranstaltungen. Bewerben Sie Ihr Event mit diesem exklusiven QR und ermöglichen Sie Ihrem Publikum, alle Details wie Datum, Uhrzeit, Ort und mehr direkt in ihren Kalender zu speichern.",
"NBres22": "Teilen Sie Ihre PDF-Datei mit QRFY, eine schnelle und einfache Möglichkeit, Ihr Druckmaterial zu erweitern: Kataloge, Broschüren, Menüs, Bücher, Anleitungen und vieles mehr, für Ihre Kunden mit einem einzigen Scan verfügbar.",
"NBres23": "Teilen Sie Bilder und Fotos wie nie zuvor über einen QR-Code. Wer hätte gedacht, dass so viele Erinnerungen in einem einzigen QR sein könnten.",
"NBres24": "Mit einem Business-QR können Sie die wesentlichen Informationen Ihres Unternehmens auf einer für mobile Geräte optimierten Seite teilen. Eine neue, sofortige und effektive Möglichkeit, Geschäftswerbung zu betreiben.",
"NBres25": "Erstellen Sie das Menü für Ihre Bar oder Ihr Restaurant und teilen Sie es mit Ihren Kunden, ohne mit den Elementen des Restaurants in Kontakt zu kommen.",
"NBres26": "Gewinnen Sie neue Kunden oder verbreiten Sie Informationen über Ihre Arbeiten, indem Sie Musik, Podcasts und vieles mehr mit ihnen teilen, mit einem MP3-QR. Sie können Ihre Printmedien attraktiver gestalten und eine größere Reichweite erzielen, indem Sie Audiospuren mit diesem QR-Code hinzufügen.",
"NBres27": "Schätzen Sie die Meinung Ihrer Kunden, indem Sie deren wertvolle Kommentare anhören. Ein Feedback-QR ermöglicht es Ihnen, die Kundenzufriedenheit zu messen und sofort Kommentare in Ihrer E-Mail zu erhalten.",
"NBres28": "Verwandeln Sie Ihre Seitenbesucher in zukünftige Kunden, indem Sie sie zu unwiderstehlichen Aktionen Ihrer Produkte oder Dienstleistungen leiten.",
"NBres29": "Statische QR-Codes",
"NBres30": "Greifen Sie sofort auf jede Website mit unserem statischen QR zu. Der einfachste und schnellste Weg, um Online-Inhalte zu erkunden.",

"NBbtn1": "QR-Code erstellen",
"NBres31": "VCard",
"NBres32": "Text",
"NBres33": "E-Mail",
"NBres34": "Vereinfachen Sie Ihr Marketing mit SMS. Ermöglichen Sie es Ihren Kunden, einfach Nachrichten an eine zugewiesene Nummer zu senden.",
"NBres35": "Verbessern Sie das Erlebnis Ihrer Kunden, Patienten oder Freunde, indem Sie Ihr WiFi-Netzwerk mit ihnen teilen, ohne ein Passwort einzugeben.",
"NBres36": "Ersetzen Sie physische Karten mit unserer QR vCard. Ein einziger Scan und Ihr Kontakt ist auf den Handys Ihrer Kunden.",
"NBres37": "Vereinfachen Sie die Kommunikation mit Ihrem Unternehmen durch Scannen. Fügen Sie eine Nummer und eine vordefinierte Nachricht hinzu, um das Gespräch mit Ihnen zu beginnen.",
"NBres38": "Zeigen Sie einfachen Text in der Sprache Ihrer Wahl an. Schreiben Sie bis zu 300 Zeichen, einschließlich Buchstaben, Zahlen und Symbolen.",
"NBres39": "Ermöglichen Sie Ihren Kunden, Sie einfach per E-Mail zu kontaktieren, indem Sie diesen statischen QR zur Verfügung stellen.",
"ques1": "Fragen zu Plänen",
"ques2": "Kann ich meinen Plan ändern?",
"ques3": "Sobald Sie sich für einen Plan angemeldet haben, können Sie Änderungen nur einen Monat vor Ablauf Ihres aktuellen Abonnements vornehmen. Bitte beachten Sie, dass Sie Ihren Plan jederzeit kündigen können. Bei Fragen kontaktieren Sie uns über diesen Link.",
"ques4": "Bieten Sie Rückerstattungen für ungenutzte Abonnements an?",
"ques5": "Es werden keine Rückerstattungen für ungenutzte Abonnements angeboten. Benutzer können verhindern, dass das Abonnement automatisch verlängert wird, indem sie es jederzeit kündigen.",
"ques6": "Habe ich mit jedem Plan vollen Zugriff?",
"ques7": "Ja. Mit jedem Plan haben Sie vollständigen Zugang zu den Tools zur Erstellung von QR-Codes, Statistiken und Download-Formaten.",
"ques8": "Kann ich es kostenlos ausprobieren?",
"ques9": "Natürlich, Sie haben 7 Tage kostenlos, um die App auszuprobieren, bevor Sie einen kostenpflichtigen Plan wählen.",
"ques10": "Welche Zahlungsmethoden akzeptieren Sie?",
"ques11": "Wir akzeptieren Kartenzahlungen (Mastercard, Visa). Alle Zahlungen werden in der gewählten Währung abgewickelt, und die Preise verstehen sich ohne Mehrwertsteuer.",
"ques12": "Wie kann ich mein Abonnement kündigen?",
"ques13": "Sie können das Abonnement jederzeit ohne Verpflichtung im Abrechnungsbereich Ihres Kontos kündigen.",

"Website_URLnn": "Website-URL",
"Appearancenn": "Erscheinungsbild",
"templatennn": "Passen Sie den Stil und das Template an.",
"Framennn": "Rahmen",

"sqrtype1": "Startseite",
"sqrtype2": "Arten von QR-Codes",
"sqrtype3": "Website",
"sqrtype4": "Video-QR-Code generieren",
"sqrtype5": "YouTube-Videos teilen",
"sqrtype6": "Ein gutes ergänzendes Element zu den gedruckten Materialien Ihres Unternehmens ist die Verbreitung von Videos, mit denen die Interaktion mit Kunden erheblich gesteigert und neue Kunden erreicht werden können.",
"sqrtype7": "QR-Code erstellen",
"sqrtype8": "Wo man Video-QR verwenden kann",
"sqrtype9": "Von Musikvideos bis Tutorials, von Werbespots bis Rezensionen, die Möglichkeiten sind endlos.",
"sqrtype10": "Website",
"sqrtype11": "PDF",
"sqrtype12": "vCard Plus",
"sqrtype13": "Bilder",
"sqrtype14": "Text",
"sqrtype15": "Video",
"sqrtype16": "Privatnutzung",
"sqrtype17": "Wenn Sie im Marketing von Haushalts- und Reparaturprodukten tätig sind, können Sie Ihren Kunden durch einen Video-QR Tutorials zur Nutzung der Produkte anbieten und damit deren Mehrwert erhöhen.",
"sqrtype18": "QR-Code erstellen",
"sqrtype19": "Weitere Infos",
"sqrtype20": "Autoren und Redakteure",
"sqrtype21": "Sie können neue Leser gewinnen, indem Sie einen Trailer für Ihr Buch, Interviews oder sogar Rezensionen einer Persönlichkeit aus der Literaturszene anbieten. Diese Videos zu verbreiten, ist einfacher mit einem QR-Code, den Sie in Ihre Flyer einfügen können.",
"sqrtype22": "QR-Code erstellen",
"sqrtype23": "Weitere Infos",
"sqrtype24": "Organisationen",
"sqrtype25": "Wenn Sie Mitglied einer Regierungsorganisation oder NGO sind, können Sie Video-QR nutzen, um Aktionen zu verbreiten und Verbesserungen sowie Projekte Ihrer Gruppe zu zeigen. Auf diese Weise wird mehr Transparenz in der Verwaltung geschaffen und das Vertrauen der Bürger erhöht.",
"sqrtype26": "QR-Code erstellen",
"sqrtype27": "Weitere Infos",
"sqrtype28": "Finanzen",
"sqrtype29": "In Finanzen und Versicherungen sind Testimonials und persönliche Anzeigen effektiv, um mehr Kunden zu erreichen. Teilen Sie Erfahrungen und Wissen über die angebotenen Dienstleistungen über den Video-QR zur sofortigen Verbreitung.",
"sqrtype30": "QR-Code erstellen",
"sqrtype31": "Weitere Infos",
"sqrtype32": "Software",
"sqrtype33": "Wenn Sie Software und Spiele erstellen oder vermarkten, können Sie die Vorschau des Spiels oder Programms mit einem Videotrailer teilen, um zukünftige Käufer und Spieler anzulocken. Verbreiten Sie sie einfach und sofort mit einem einfachen Scan des Video-QR.",
"sqrtype34": "QR-Code erstellen",
"sqrtype35": "Weitere Infos",
"sqrtype36": "Verpackte Produkte",
"sqrtype37": "Verbessern Sie das Konsumverhalten Ihrer verpackten Produkte: Fügen Sie jedem Produktverpackung einen QR-Code hinzu, um auf Rezeptvideos zuzugreifen, in denen Sie sie verwenden können.",
"sqrtype38": "QR-Code erstellen",
"sqrtype39": "Weitere Infos",
"sqrtype40": "Entdecken Sie einige der vielen Verwendungszwecke von QRFY Video",
"sqrtype41": "Teilen Sie Videos mit Ihren Kunden mit einem einfachen Scan.",
"sqrtype42": "Erstellen",
"sqrtype43": "Die perfekte Werbung",
"sqrtype44": "Mit diesem QR-Code können Sie sofort das Werbevideo Ihres Unternehmens, Tutorials, Nachveranstaltungen, Filme und vieles mehr verbreiten.",
"sqrtype45": "QR-Code generieren",
"sqrtype46": "Personalisieren",
"sqrtype47": "Passen Sie es nach Ihren Wünschen an",
"sqrtype48": "Es liegt an Ihnen, die Landingpage mit Titel, Beschreibung, Farben, dem Link und einem personalisierten Button, der zu dem gewünschten Video führt, anzupassen, sodass das Erlebnis des Kunden angenehm und einfach ist und sie optimal auf die Inhalte zugreifen können.",
"sqrtype49": "QR-Code generieren",
"sqrtype50": "Flexibilität",
"sqrtype51": "Sie lassen niemanden außen vor",
"sqrtype52": "Ihr QR-Code sollte nicht nur attraktiv, sondern auch zugänglich sein. Keine Sorge: QRFY ist flexibel und passt sich verschiedenen Geräten an, um ein breiteres Publikum anzusprechen.",
"sqrtype53": "QR-Code generieren",
"sqrtype54": "Barrierefreiheit",
"sqrtype55": "Einfach zu bedienen",
"sqrtype56": "Bei Video-QRs bleibt das Publikum nur so lange auf der Seite, wie die von Ihnen hinzugefügten Videos dauern. Wenn Sie möchten, haben Sie die Möglichkeit, die Videos direkt auf der Landingpage abzuspielen, sodass die Nutzer mit einem einzigen Klick auf die Inhalte zugreifen können.",
"sqrtype57": "QR-Code generieren",
"sqrtype58": "Aktualisieren",
"sqrtype59": "Machen Sie sich keine Sorgen über Fehler",
"sqrtype60": "Wenn Sie einen Fehler finden oder Ihre Linkinformationen oder das Video selbst ersetzen oder aktualisieren möchten, machen Sie sich keine Sorgen: Alle Daten auf der Landingpage können jederzeit geändert werden, ohne dass ein QR-Code neu erstellt werden muss.",
"sqrtype61": "QR-Code generieren",
"sqrtype62": "Alle Pläne enthalten:",
"sqrtype63": "Unbegrenzte dynamische QR",
"sqrtype64": "Erstellen Sie unbegrenzt viele QR-Codes und aktualisieren Sie diese jederzeit in Echtzeit.",
"sqrtype65": "Vielfalt an QR-Typen",
"sqrtype66": "Wählen Sie aus mehreren QR-Typen wie URL, PDF, Menü und mehr.",
"sqrtype67": "Vielfalt an Download-Formaten",
"sqrtype68": "Laden Sie Ihren QR-Code im PNG-, SVG-, PDF-Format und anderen herunter.",
"sqrtype69": "Unbegrenzte Mitglieder",
"sqrtype70": "Laden Sie die Benutzer ein, die Sie zur Zusammenarbeit bei der Erstellung und Verwaltung Ihres QR-Codes wünschen.",
"sqrtype71": "Vollständige QR-Analysen",
"sqrtype72": "Erhalten Sie Statistiken über die Anzahl der Scans, Standorte und Benutzergeräte.",
"sqrtype73": "QR-Bearbeitung und -Verwaltung",
"sqrtype74": "Passen Sie Ihre QR-Codes mit Farben, Schriftarten und dem Logo Ihrer Wahl sowie weiteren Optionen an.",
"sqrtype75": "Unbegrenzte Scans",
"sqrtype76": "Ihre QR-Codes können unbegrenzt gescannt werden.",
"sqrtype77": "Bulk-Erstellung und -Download",
"sqrtype78": "Generieren Sie mehrere QR-Codes mit CSV oder REST API und erhalten Sie diese in einem einzigen Download.",
"sqrtype79": "Google- und Facebook-Pixel integrieren",
"sqrtype80": "Verfolgen Sie die Interaktion mit Ihren QR-Codes.",
"sqrtype81": "Premium-Support",
"sqrtype82": "Ihre QR-Codes können unbegrenzt gescannt werden.",
"sqrtype83": "Kündigen Sie, wann Sie möchten",
"sqrtype84": "Generieren Sie mehrere QR-Codes mit CSV oder REST API und erhalten Sie diese in einem einzigen Download.",
"sqrtype85": "Benutzerdefinierte Domain",
"sqrtype86": "Verfolgen Sie die Interaktion mit Ihren QR-Codes.",

"url": "URL",
"text": "Text",
"wifi": "Wi-Fi",
"vCard": "vCard",
"email": "E-Mail",
"whatsapp": "Whatsapp",
"sms": "SMS",
"pdf": "PDF",
"vCardPlus": "vCard Plus",
"images": "Bilder",
"video": "Video",
"listOfLinks": "Liste der Links",
"business": "Geschäft",
"menu": "Menü",
"coupon": "Gutschein",
"mp3": "MP3",
"apps": "Apps",
"landingPage": "Landingpage",
"event": "Veranstaltung",
"feedback": "Feedback",
"playlist": "Playlist",
"twoDPlaylist": "2D-Playlist",
"socialMedia": "Soziale Medien"






}