{
    "generator_title": "Δημιουργός QR Κωδίκων: Δημιουργήστε τον δωρεάν QR Κωδικό σας",
"generator_subtitle": "Προσαρμόστε τον με το χρώμα, το σχήμα και το λογότυπό σας σε 3 απλά βήματα.",
"step1": "Επιλέξτε το περιεχόμενο του QR κωδικού σας",
"step2": "Προσαρμόστε και σχεδιάστε τον όπως επιθυμείτε",
"step3": "Κατεβάστε τον QR κωδικό σας",
"step1text1": "Επιλέξτε από μια μεγάλη ποικιλία επιλογών:",
"step1text2": "PDF, μενού, βίντεο, επαγγελματικές κάρτες, ιστοσελίδες,",
"step1text3": "εφαρμογές κ.λπ.",

"step2text1": "Συμπληρώστε όλες τις πληροφορίες και χρησιμοποιήστε τον δημιουργό QR",
"step2text2": "για να αποκτήσετε έναν μοναδικό σχεδιασμό.",
"step3text1": "Λάβετε τον QR κωδικό σας σε διαφορετικές μορφές",
"step3text2": "(pdf, png, svg), εκτυπώστε τον ή εμφανίστε τον σε",
"step3text3": "ψηφιακή μορφή και είστε έτοιμοι!",
"ngenete1": "Δημιουργήστε διαφορετικούς τύπους QR Κωδίκων",
"ngenete12": "Οι QR κωδικοί μπορούν να περιέχουν μεγάλο όγκο περιεχομένου και στο QRfy, τους προσφέρουμε",
"create_button": "Δημιουργήστε QR κωδικό",

"Homepagenn": "Αρχική Σελίδα",
"Businessnn": "Επιχείρηση",
"Educationalinstitutionsnn": "Εκπαιδευτικά Ιδρύματα",
"QRCodesnn": "QR Κωδικοί για Εστιατόρια",
"digitalnn": "Η ενσωμάτωση QR κωδίκων στο εστιατόριό σας είναι ένα βασικό βήμα για τον ψηφιακό μετασχηματισμό. Μάθετε πώς η επιχείρησή σας μπορεί να αναβαθμίσει την υπηρεσία της και τη σύνδεση με τους πελάτες, αξιοποιώντας τις δυνατότητες αυτών των ψηφιακών εργαλείων.",
"Getstartednownn": "Ξεκινήστε τώρα",
"Discovernn": "Ανακαλύψτε το Los Burgueses",
"Considernn": "Σκεφτείτε το Los Burgueses ως παράδειγμα: θα μπορούσε να είναι το καφέ σας, η παμπ ή το φαγητό σας. Η χρήση QR κωδίκων μεταμορφώνει θετικά την εμπειρία των επισκεπτών σας, ενισχύοντας την αφοσίωσή τους και την προτίμησή τους. Θέλετε να καινοτομήσετε στην επιχείρησή σας; Εξερευνήστε αυτούς τους πρωτότυπους τρόπους εφαρμογής των QR κωδίκων και πώς μπορείτε να τους προσαρμόσετε στην επιχείρησή σας.",
"Menu_qr_codenn": "QR κωδικός μενού",
"Your_menunn": "Το μενού σας, πάντα προσβάσιμο",
"If_you_offernn": "Εάν προσφέρετε υπηρεσίες για παραγγελίες takeout ή παράδοσης, επιτρέψτε στους πελάτες σας να έχουν δυναμική πρόσβαση στο μενού σας με QR κωδικούς μενού. Αυτό το εργαλείο σας επιτρέπει να ενημερώνετε την προσφορά σας εύκολα και χωρίς εκτυπώσεις, ιδανικό για αλλαγές τιμών, εικόνες ή ανανέωση της επωνυμίας.",
"MoreInfonn": "Περισσότερες πληροφορίες",
"Link_Listing_QR_Codenn": "QR Κωδικός Λίστας Συνδέσμων",
"Strengthennn": "Ενισχύστε την διαδικτυακή σας παρουσία",
"gastronomicnn": "Η γαστρονομική εμπειρία απολαμβάνεται και στον ψηφιακό κόσμο. Διευκολύνετε τους επισκέπτες σας να βρουν και να ακολουθήσουν τα κοινωνικά σας δίκτυα χρησιμοποιώντας έναν συγκεκριμένο QR κωδικό στις εγκαταστάσεις σας. Τοποθετήστε τον σε ορατά σημεία ώστε οι πελάτες σας να συνδέονται και να μοιράζονται την εμπειρία τους, συγκεντρώνοντας όλα τα δίκτυά σας σε έναν μόνο QR κωδικό.",
"Feedbacknn": "QR Κωδικός Ανατροφοδότησης",
"listennn": "Ακούστε τους πελάτες σας",
"loyaltynn": "Η αφοσίωση των πελατών σας εξαρτάται από τον βαθμό ικανοποίησής τους. Με τους QR κωδικούς ανατροφοδότησης, συλλέξτε τις απόψεις τους με απλό τρόπο. Τοποθετήστε αυτούς τους QR κωδικούς σε τιμολόγια ή μενού ώστε να μπορούν να αφήνουν αξιολογήσεις και σχόλια για την εμπειρία τους. Δείτε τις απόψεις στην πλατφόρμα με ημερομηνία και ώρα, και οργανώστε τις κατά κατηγορίες για λεπτομερή ανάλυση.",
"createnangenn": "Δημιουργήστε, διαχειριστείτε και παρακολουθήστε τους QR κωδικούς σας",
"Design_impressivenn": "Σχεδιάστε εντυπωσιακούς QR κωδικούς που σας ταιριάζουν. Προσθέστε την προσωπική σας πινελιά με χρώματα, λογότυπο και πλαίσιο.",
"Business_QR_Codenn": "QR Κωδικός Επιχείρησης",
"Create,managnn": "Δημιουργήστε, διαχειριστείτε και παρακολουθήστε τους QR κωδικούς σας",
"useyournn": "Χρησιμοποιήστε τη βιτρίνα του εστιατορίου σας ως μόνιμο διαφημιστικό χώρο. Ένας QR κωδικός με πληροφορίες για την επιχείρησή σας, ορατός καθ' όλη τη διάρκεια της ημέρας, τραβά την προσοχή όσων περνούν, δείχνοντας λεπτομέρειες όπως ώρες, μενού, κοινωνικά δίκτυα και άλλα, ακόμα και εκτός ωραρίων λειτουργίας.",
"imagesqrnn": "QR κωδικός εικόνων",
"viewyour": "Δείτε τις σπεσιαλιτέ σας",
"Sometimesnn": "Μερικές φορές οι λέξεις δεν αρκούν για να περιγράψουν τα πιάτα σας. Χρησιμοποιήστε QR κωδικούς που συνδέονται με μια γκαλερί εικόνων των σπεσιαλιτέ σας. Αυτό επιτρέπει στους πελάτες να εξερευνήσουν οπτικά τις γαστρονομικές σας προσφορές χωρίς να επιβαρύνουν το σχέδιο του μενού σας.",
"Couponqrnn": "QR Κωδικός Κουπονιού",
"Build_loynn": "Δημιουργήστε αφοσίωση με προωθητικές ενέργειες",
"Attract_newnn": "Προσελκύστε νέους πελάτες και κρατήστε τους τακτικούς με QR κωδικούς που συνδέονται με κουπόνια και ειδικές προσφορές. Είναι ένας αποτελεσματικός τρόπος να ενθαρρύνετε τις επισκέψεις και να ανταμείψετε την αφοσίωση των πελατών σας προσφέροντας αποκλειστικά οφέλη.",
"Complete_solnn": "Ολοκληρωμένη λύση για το μάρκετινγκ με QR κωδικούς",
"Adaptnn": "Προσαρμόστε τους QR κωδικούς σας στην εικόνα της επωνυμίας σας, ενσωματώνοντας εταιρικά χρώματα και το λογότυπό σας. Παρακολουθήστε την απόδοση μέσω στατιστικής ανάλυσης και τροποποιήστε το περιεχόμενό σας ακόμα και μετά την εκτύπωση. Ένα ευέλικτο εργαλείο για την ενίσχυση της στρατηγικής μάρκετινγκ σας.",
"allplannn": "Όλα τα σχέδια περιλαμβάνουν:",
"Unlimitednn": "Απεριόριστοι δυναμικοί QR",
"Createunlimitednn": "Δημιουργήστε απεριόριστους QR και ενημερώστε τους όποτε θέλετε σε πραγματικό χρόνο.",
"Varietynn": "Ποικιλία τύπων QR",
"choosenn": "Επιλέξτε από πολλούς τύπους QR, όπως URL, PDF, Μενού και άλλα.",
"varitynn": "Ποικιλία μορφών λήψης",
"doenloadnn": "Κατεβάστε τον QR σας σε PNG, SVG, PDF, μεταξύ άλλων.",
"unnlin": "Απεριόριστα Μέλη",
"invitnn": "Προσκαλέστε τους χρήστες που θέλετε να συνεργαστείτε στη δημιουργία και διαχείριση του QR σας.",

"Completexnn": "Ολοκληρωμένη ανάλυση QR",
"statisticsnn": "Αποκτήστε στατιστικά με τον αριθμό των σαρώσεων, τοποθεσίες και συσκευές χρηστών.",
"editingnn": "Επεξεργασία και διαχείριση QR",
"colorssnn": "Προσαρμόστε τους QR κωδικούς σας με χρώματα, γραμματοσειρές και το λογότυπο που επιλέγετε, μεταξύ άλλων επιλογών.",
"limtsnn": "Απεριόριστες σαρώσεις",
"unlimitedlynn": "Οι QR κωδικοί σας μπορούν να σαρώνονται απεριόριστα.",
"bilkxnn": "Μαζική δημιουργία και λήψη",
"RESTnn": "Δημιουργήστε πολλούς QR με CSV ή REST API και αποκτήστε τους σε μια μόνο λήψη.",
"pixelnn": "Ενσωματώστε το pixel Google και Facebook",
"interactionnn": "Παρακολουθήστε την αλληλεπίδραση με τους QR κωδικούς σας.",
"PSupportnnn": "Premium Υποστήριξη",
"whenevernn": "Ακυρώστε όποτε θέλετε",
"CSVnn": "Δημιουργήστε πολλούς QR με CSV ή REST API και αποκτήστε τους σε μια μόνο λήψη.",
"Domainnn": "Προσαρμοσμένο Domain",
"track": "Παρακολουθήστε την αλληλεπίδραση με τους QR κωδικούς σας.",
"pricesnn": "Σχέδια και τιμές",
"FAQnn": "Συχνές Ερωτήσεις",
"Resourcesnn": "Πόροι",
"typesdnn": "Τύποι QR κωδικών",
"QRCodesfornn": "QR Κωδικοί για",
"QRCodesonnn": "QR Κωδικοί σε",
"Generatornn": "Δημιουργός QR Κωδικών",
"Featuresnn": "Χαρακτηριστικά",
"StaticQRss": "Στατικοί QR",
"Permanentxnnn": "Μόνιμοι και αμετάβλητοι QR κωδικοί.",
"creationvnn": "Μαζική δημιουργία και λήψη",
"Generatevnn": "Δημιουργήστε και κατεβάστε QR σε μεγάλη κλίμακα.",
"dynnn": "Δυναμικοί QR",
"updateablenn": "QR κωδικοί ενημερώσιμοι σε πραγματικό χρόνο.",

"GooglePixelIntegrationnn": "Ενσωμάτωση Google pixel",
"DigitalCampaignAnalysisnn": "Βελτιώστε την ανάλυση των ψηφιακών σας καμπανιών.",
"VarietyDownloadFormatsnn": "Ποικιλία μορφών λήψης",
"ExpandPossibilitiesnn": "Διευρύνετε τις δυνατότητες χρήσης των QR σας.",
"CustomDomainnn": "Προσαρμοσμένο Domain",
"StrengthenBrandnn": "Ενισχύστε την επωνυμία σας με το δικό σας domain.",
"LimitedContributorsnn": "Περιορισμένοι χρήστες συνεισφοράς",
"ManageTeamQRnn": "Διαχειριστείτε τους QR σας ως ομάδα.",
"Templatesnn": "Πρότυπα",
"SaveReuseDesignsnn": "Αποθηκεύστε και επαναχρησιμοποιήστε τα σχέδιά σας.",
"CompleteAnalyticsnn": "Ολοκληρωμένη ανάλυση",
"UnderstandPerformancenn": "Κατανοήστε την απόδοση με λεπτομερή δεδομένα.",
"EventTrackingnn": "Παρακολούθηση γεγονότων",
"TrackInteractionsnn": "Παρακολουθήστε τις αλληλεπιδράσεις.",
"EditingManagementQRnn": "Επεξεργασία και διαχείριση QR",
"CustomizeOrganizeQRnn": "Προσαρμόστε και οργανώστε τους QR σας.",
"PasswordAccessProtectionnn": "Προστασία πρόσβασης με κωδικό",
"SecureCodesnn": "Ασφαλίστε τους κωδικούς σας.",
"Registernn": "Εγγραφή",
"Log_Innn": "Σύνδεση",
"Dashboardnn": "Πίνακας ελέγχου",
"FAQsnn": "Συχνές Ερωτήσεις",
"dontnn": "Αν έχετε οποιαδήποτε ερώτηση που δεν μπορείτε να απαντήσετε μέσω των Συχνών Ερωτήσεων μας, μη ",
"hesitatenn": "διστάσετε να επικοινωνήσετε με την ομάδα μας.",

"WhatIsQRnn": "Τι είναι ένας QR κωδικός;",
"WhatIsQRDescriptionnn": "Απλά, μπορούμε να πούμε ότι ο QR κωδικός είναι η φυσική εξέλιξη του γραμμωτού κωδικού. Το όνομά του προέρχεται από το 'Quick Response Code', λόγω της ταχύτητας με την οποία μπορούν να σαρωθούν. Αυτός ο κωδικός επιτρέπει εύκολη πρόσβαση σε διάφορες πληροφορίες μέσω μιας κινητής συσκευής.",

"WhatAreQRCodesUsefulFornn": "Για τι είναι χρήσιμοι οι QR κωδικοί;",
"WhatAreQRCodesUsefulForDescriptionnn": "Είναι εξίσου χρήσιμοι με όλους τους διαφορετικούς τύπους περιεχομένου που μπορούν να προσφέρουν. Στην πραγματικότητα, τα τελευταία χρόνια, αυτός ο τύπος κωδικού γίνεται ολοένα και πιο αποδεκτός από όλους τους τύπους ανθρώπων. Είναι λογικό, καθώς με μία μόνο σάρωση μπορείτε να αποκτήσετε πρόσβαση σε μια ποικιλία διαφορετικών πληροφοριών και ακόμη και να διευκολύνετε ορισμένες εργασίες, όπως η σύνδεση σε ένα δίκτυο Wi-Fi. Ένας QR κωδικός μπορεί να σας βοηθήσει να βελτιώσετε την υπηρεσία ή το προϊόν που προσφέρετε, να αλληλεπιδράσετε με τους πελάτες σας και να προωθήσετε την επιχείρησή σας, μεταξύ άλλων.",

"HowManyTypesOfQRnn": "Πόσοι τύποι QR κωδικών υπάρχουν;",
"HowManyTypesOfQRDescriptionnn": "Πολλοί. Υπάρχουν τόσοι τύποι όσοι οι διάφοροι τύποι περιεχομένου που μπορεί να συνδεθούν με αυτούς. Στο QRfy, σας προσφέρουμε ένα εργαλείο για να δημιουργήσετε μια μεγάλη ποικιλία από αυτούς: Wi-Fi, ιστότοπος, vCard, PDF, εικόνες, βίντεο, εφαρμογές και μενού. Και όλα με τον πιο απλό τρόπο.",

"HowDoYouReadQRnn": "Πώς διαβάζετε έναν QR κωδικό;",
"HowDoYouReadQRDescriptionnn": "Υπάρχουν διάφοροι παράγοντες που επηρεάζουν αν ένα άτομο ή πιθανός πελάτης μπορεί να διαβάσει έναν QR κωδικό, αλλά χωρίς αμφιβολία ο πιο σημαντικός παράγοντας είναι ότι το άτομο που θέλει να σαρώσει τον κωδικό πρέπει να έχει ένα κινητό τηλέφωνο. Σήμερα, υπάρχουν πολλές κινητές συσκευές που μπορούν να διαβάσουν QR κωδικούς με την κάμερα, απλώς στρέφοντας την κάμερα στον κωδικό για να τον σαρώσουν. Αν αυτό δεν λειτουργήσει, ίσως χρειαστεί να κατεβάσετε μια εφαρμογή που έχει σχεδιαστεί για να διαβάζει QR κωδικούς.",

"StaticVsDynamicQRnn": "Ποια είναι η διαφορά μεταξύ ενός στατικού και ενός δυναμικού QR;",
"StaticVsDynamicQRDescriptionnn": "Η μεγαλύτερη διαφορά μεταξύ των δύο είναι ότι ο δυναμικός QR κωδικός μπορεί να επεξεργαστεί ακόμα και μετά την εκτύπωση, ενώ ο στατικός δεν μπορεί. Επομένως, ο δυναμικός QR κωδικός μας επιτρέπει να αλλάξουμε τόσο τη λειτουργία όσο και το περιεχόμενο οποιαδήποτε στιγμή και όσες φορές θέλουμε. Μια άλλη μεγάλη διαφορά είναι ότι ο δυναμικός QR κωδικός σας επιτρέπει να συλλέγετε στατιστικά σχετικά με τις σαρώσεις που έγιναν προκειμένου να αποκτήσετε όσο το δυνατόν περισσότερες πληροφορίες.",

"StaticToDynamicQRnn": "Μπορεί ένας στατικός QR κωδικός να μετατραπεί σε δυναμικό ή το αντίστροφο;",
"StaticToDynamicQRDescriptionnn": "Όχι, λόγω των τεχνικών διαφορών μεταξύ των κωδικών.",

"GenerateQRnn": "Πώς μπορώ να δημιουργήσω τον δικό μου QR κωδικό;",
"GenerateQRDescriptionnn": "Υπάρχουν διάφορες πλατφόρμες και εργαλεία για να δημιουργήσετε τον δικό σας QR, αλλά καμία όπως το QRfy. Με το QRfy μπορείτε όχι μόνο να δημιουργήσετε προσαρμοσμένους QR κωδικούς, αλλά και να διαχειριστείτε και να επεξεργαστείτε τον κωδικό σας, και να παρακολουθήσετε την ανάλυση.",

"CanQRFailnn": "Μπορεί η ανάγνωση ενός QR κωδικού να αποτύχει;",
"CanQRFailDescriptionnn": "Οι QR κωδικοί έχουν επίσης ένα σύστημα πρόληψης σφαλμάτων. Χάρη σε αυτό το σύστημα, έως και το 30% της δομής του QR κωδικού μπορεί να καταστραφεί χωρίς να επηρεαστεί η ικανότητά του να διαβαστεί. Εάν η ζημιά είναι μεγαλύτερη, μπορεί να είναι αδύνατο να διαβαστεί.",

"DesignYourOwnQRnn": "Πώς μπορώ να σχεδιάσω τον δικό μου QR κωδικό;",
"DesignYourOwnQRDescriptionnn": "Με τον δημιουργό QR κωδικών μας, οποιοσδήποτε μπορεί να δημιουργήσει τον δικό του.",

"CustomizeQRTextnn": "Μπορώ να προσαρμόσω το κείμενο του QR;",
"CustomizeQRTextDescriptionnn": "Ναι. Αρκεί να τηρηθεί ο μέγιστος αριθμός χαρακτήρων.",

    "ChangeQRSizeTitleTextnn": "Μπορώ να αλλάξω το μέγεθος του λογοτύπου QR μου;",
    "ChangeQRSizeDescriptionTextnn": "Όχι. Για να αποφευχθούν σφάλματα στη διαδικασία ανάγνωσης του κωδικού QR, αυτή η επιλογή δεν είναι διαθέσιμη. Αλλά μην ανησυχείτε, χρησιμοποιούμε ένα τυπικό μέγεθος ώστε το λογότυπο να είναι εύκολα αναγνώσιμο και να μην επηρεάζει την σάρωση.",
  
    "EditQRCodeTitleTextnn": "Μπορώ να επεξεργαστώ τον κωδικό QR μου;",
    "EditQRCodeDescriptionTextnn": "Ναι. Στην ενότητα 'Τα QRs μου', μπορείτε να δείτε όλους τους κωδικούς QR που έχετε δημιουργήσει. Απλά κάντε κλικ στο κουμπί επεξεργασίας (σύμβολο μολυβιού) για να μπορέσετε να κάνετε αλλαγές στον QR σας.",
  
    "CheckQRCodeTitleTextnn": "Μπορώ να ελέγξω αν ο κωδικός QR μου λειτουργεί σωστά;",
    "CheckQRCodeDescriptionTextnn": "Ναι. Σας προτείνουμε να σαρώσετε πάντα την προεπισκόπηση του κωδικού QR με την κινητή σας συσκευή για να ελέγξετε ότι λειτουργεί.",
  
    "WhyQRCodeNotWorkingTitleTextnn": "Γιατί δεν λειτουργούν οι κωδικοί QR μου;",
    "WhyQRCodeNotWorkingDescriptionTextnn": "Αν βρίσκεστε στην περίοδο δοκιμής ή έχετε εγγραφεί σε κάποιο από τα σχέδιά μας, οι ενεργοί κωδικοί QR σας θα πρέπει να λειτουργούν χωρίς πρόβλημα. Εάν οι κωδικοί QR σας δεν λειτουργούν, πιθανόν να οφείλεται σε σχεδιαστικά στοιχεία. Ορισμένες εφαρμογές ανάγνωσης και κάμερες τηλεφώνων δυσκολεύονται να σαρώσουν σύνθετους κωδικούς QR. Ορίστε μερικά σχεδιαστικά στοιχεία που πρέπει να έχετε υπόψη: - Διασφαλίστε ότι υπάρχει αρκετή αντίθεση μεταξύ του προσώπου και του φόντου του κωδικού QR. - Διασφαλίστε ότι το μέγεθος του κωδικού QR είναι κατάλληλο για την απόσταση σάρωσης (οι δυναμικοί κωδικοί QR δεν θα πρέπει να είναι μικρότεροι από 2x2 εκ. και οι στατικοί όχι λιγότεροι από 3x3 εκ.). - Διασφαλίστε ότι τυχόν λογότυπα που χρησιμοποιούνται δεν αποκλείουν κρίσιμα στοιχεία του QR.",
  
    "DataCollectedDynamicQRTitleTextnn": "Ποια δεδομένα συλλέγονται στις σάρωσεις δυναμικών QR;",
    "DataCollectedDynamicQRDescriptionTextnn": "Θα μπορείτε να γνωρίζετε τον συνολικό αριθμό σάρωσης, τον αριθμό σάρωσης ανά λειτουργικό σύστημα, την τοποθεσία και τον αριθμό μοναδικών σάρωσεων.",
  
    "DownloadQRCodeTitleTextnn": "Πώς μπορώ να κατεβάσω τον κωδικό QR μου;",
    "DownloadQRCodeDescriptionTextnn": "Μπορείτε να κατεβάσετε τους κωδικούς QR σας από την ενότητα 'Τα QRs μου' ή στην ενότητα 'Λεπτομέρεια' κάθε QR. Μπορείτε να τον κατεβάσετε σε μορφές όπως PNG, JPEG, EPS ή SVG.",
  
    "PrintQRCodeTitleTextnn": "Πώς μπορώ να εκτυπώσω τον κωδικό QR μου;",
    "PrintQRCodeDescriptionTextnn": "Αφού έχετε κατεβάσει τον κωδικό QR σας στην επιθυμητή μορφή, μπορείτε να τον εκτυπώσετε από τον υπολογιστή σας. Βεβαιωθείτε ότι δοκιμάζετε τον QR σας πριν την εκτύπωση για να αποφύγετε τυχόν προβλήματα.",
  
    "PlansDifferenceTitleTextnn": "Πόσα σχέδια υπάρχουν και πώς διαφέρουν;",
    "PlansDifferenceDescriptionTextnn": "Στο QRfy, προσφέρουμε 3 σχέδια που σας δίνουν πρόσβαση σε όλα τα εργαλεία της πλατφόρμας μας. Η διαφορά είναι στη διάρκεια τους. Προσφέρουμε επίσης μια δωρεάν περίοδο 7 ημερών για να εξερευνήσετε την πλατφόρμα.",
  
    "ExtraChargeTitleTextnn": "Υπάρχει επιπλέον χρέωση εκτός από την τιμή του σχεδίου;",
    "ExtraChargeDescriptionTextnn": "Όχι, δεν υπάρχουν επιπλέον χρεώσεις πέρα από την τιμή του σχεδίου συν ΦΠΑ. Ωστόσο, ο πάροχος πιστωτικών καρτών σας μπορεί να χρεώσει μια μικρή προμήθεια για τη συναλλαγή. Παρακαλώ ελέγξτε με την τράπεζά σας ή τον πάροχο πιστωτικών καρτών για λεπτομέρειες.",
  
    "PaymentMethodsAcceptedTitleTextnn": "Ποιες μεθόδους πληρωμής δέχεται το QRfy;",
    "PaymentMethodsAcceptedDescriptionTextnn": "Το QRfy δέχεται κάρτες Visa, Mastercard, American Express και Maestro.",
  
    "ChangePaymentMethodTitleTextnn": "Μπορώ να αλλάξω ή να ενημερώσω τη μέθοδο πληρωμής μου;",
    "ChangePaymentMethodDescriptionTextnn": "Ναι. Πηγαίνετε στην ενότητα 'Τα Σχέδιά μου' και κάντε κλικ στην 'Ενημέρωση Κάρτας'.",
  
    "ChangeVATNumberTitleTextnn": "Πού μπορώ να ενημερώσω ή να αλλάξω τον αριθμό ΦΠΑ μου;",
    "ChangeVATNumberDescriptionTextnn": "Μπορείτε να ενημερώσετε τον αριθμό ΦΠΑ σας πηγαίνοντας στην ενότητα 'Φορολογικές Πληροφορίες' στην 'Λογαριασμός Μου'.",
  
    "DownloadInvoicesTitleTextnn": "Πού μπορώ να κατεβάσω τα τιμολόγιά μου;",
    "DownloadInvoicesDescriptionTextnn": "Μπορείτε να κατεβάσετε τα τιμολόγιά σας κάνοντας κλικ στο εικονίδιο του τιμολογίου στην ενότητα 'Σχέδια και Πληρωμές'. Θα χρειαστεί να παρέχετε τις φορολογικές σας πληροφορίες. Εάν αντιμετωπίσετε οποιαδήποτε προβλήματα, παρακαλώ επικοινωνήστε με την ομάδα υποστήριξής μας.",
  
    "SubscriptionUsageTitle": "Πότε μπορώ να αρχίσω να χρησιμοποιώ το αγορασμένο σχέδιο;",
    "SubscriptionUsageDescription": "Μόλις γίνει η πληρωμή, μπορείτε να αρχίσετε να χρησιμοποιείτε όλα τα εργαλεία του QRfy.",
  
    "SubscriptionDurationTitle": "Πόσο διαρκεί η συνδρομή μου;",
    "SubscriptionDurationDescription": "Θα εξαρτηθεί από το σχέδιο στο οποίο έχετε εγγραφεί. Έχουμε τα εξής σχέδια: τριμηνιαία, εξαμηνιαία, ετήσια.",
  
    "AutomaticRenewalTitle": "Η ανανέωση της συνδρομής μου είναι αυτόματη;",
    "AutomaticRenewalDescription": "Ναι. Εκτός αν ακυρωθεί η συνδρομή - το αργότερο - μία ημέρα πριν από την ημερομηνία ανανέωσης, η συνδρομή σας θα ανανεώνεται αυτόματα. Η ανανέωση της συνδρομής σας δεν μπορεί να ακυρωθεί μόλις πραγματοποιηθεί.",
  
    "CancelSubscriptionTitle": "Πώς μπορώ να ακυρώσω τη συνδρομή μου;",
    "CancelSubscriptionDescription": "Η ακύρωση της συνδρομής σας είναι πολύ εύκολη. Μπορείτε να το κάνετε στην ενότητα 'Χρέωση' ή κάνοντας κλικ εδώ.",
  
    "QRCodeAfterCancellationTitle": "Τι θα συμβεί στους κωδικούς QR μου αν ακυρώσω τη συνδρομή μου;",
    "QRCodeAfterCancellationDescription": "Οι κωδικοί QR σας δεν θα πάνε πουθενά, αλλά δεν θα μπορείτε να έχετε πρόσβαση σε αυτούς ή στα συλλεχθέντα δεδομένα μέχρι να ενημερώσετε το σχέδιό σας. Οι κωδικοί QR σας θα εξαφανιστούν μόνο αν διαγράψετε τον λογαριασμό σας στο QRfy.",
  
    "RefundPolicyTitle": "Προσφέρετε επιστροφές χρημάτων για μη χρησιμοποιημένες περιόδους συνδρομής;",
    "RefundPolicyDescription": "Δεν προσφέρονται επιστροφές χρημάτων για μη χρησιμοποιημένες περιόδους συνδρομής. Οι χρήστες μπορούν να αποτρέψουν την αυτόματη ανανέωση της συνδρομής ακυρώνοντάς την οποιαδήποτε στιγμή.",
  
    "TrialPeriodTitle": "Πόσο διαρκεί η περί",
    
        "TrialExtensionDescription": "Λυπάμαστε, αλλά η δοκιμαστική περίοδος διαρκεί μόνο 7 ημέρες. Μετά από αυτή την περίοδο, μπορείτε να συνεχίσετε να χρησιμοποιείτε την πλατφόρμα υπογράφοντας σε ένα από τα σχέδιά μας.",
      
        "CommercialUseTitle": "Μπορώ να χρησιμοποιήσω τους QR κωδικούς που δημιουργούνται στην δοκιμαστική περίοδο για εμπορικούς σκοπούς;",
        "CommercialUseDescription": "Ναι.",
      
        "CancelTrialTitle": "Πρέπει να ακυρώσω την δοκιμαστική περίοδο αν δεν σκοπεύω να συνεχίσω να χρησιμοποιώ την πλατφόρμα;",
        "CancelTrialDescription": "Όχι. Η δωρεάν δοκιμαστική περίοδος τελειώνει αυτόματα μετά από 7 ημέρες. Μόνο τα σχέδια πληρωμής μπορούν να ακυρωθούν.",
      
        "QRCodeAfterTrialTitle": "Τι θα γίνει με τους QR κωδικούς μου μόλις τελειώσει η δοκιμαστική περίοδος;",
        "QRCodeAfterTrialDescription": "Οι QR κωδικοί σας θα αποθηκευτούν για τρεις μήνες μετά την ολοκλήρωση της δοκιμαστικής περιόδου. Κατά τη διάρκεια αυτής της περιόδου δεν θα μπορείτε να τους αποκτήσετε πρόσβαση μέχρι να συμβληθείτε σε ένα από τα σχέδιά μας.",
      
        "bulknn": "Μαζική δημιουργία και λήψη",
        "accessiblenn": "Η διαχείριση και η δημιουργία μεγάλων ποσοτήτων QR κωδικών μπορεί να είναι χρονοβόρα διαδικασία, αλλά τα εργαλεία μας για μαζική δημιουργία και λήψη καθιστούν αυτή τη διαδικασία γρήγορη και αποτελεσματική. Φανταστείτε μια εταιρεία που διοργανώνει μια εκδήλωση και χρειάζεται να δημιουργήσει δυναμικούς vCard QR κωδικούς για όλους τους υπαλλήλους της ή έναν λιανοπωλητή που χρειάζεται να δημιουργήσει στατικούς QR κωδικούς με πληροφορίες προϊόντων για να οργανώσει το απόθεμά του. Αυτά τα εργαλεία σας επιτρέπουν να εξοικονομήσετε χρόνο και προσπάθεια, διευκολύνοντας τη διαχείριση των έργων σας. Επιπλέον, δεν χρειάζεται να ανησυχείτε για την ύπαρξη προηγμένων τεχνικών γνώσεων. Με το QRFY, η μαζική δημιουργία QR κωδικών είναι διαισθητική και προσβάσιμη.",
        
        "Benefitsnn": "Οφέλη της μαζικής δημιουργίας",
      
        "organizationalnn": "Η μαζική δημιουργία QR κωδικών όχι μόνο απλοποιεί τη διαχείριση μεγάλων όγκων πληροφοριών, αλλά προσφέρει επίσης μια σειρά από κρίσιμες πλεονεκτήματα για διάφορες επιχειρηματικές και οργανωτικές εφαρμογές:",
        
        "Operationalnn": "Λειτουργική αποδοτικότητα:",
        "necessarynn": "Με ένα μόνο κλικ, μπορείτε να δημιουργήσετε όλους τους απαραίτητους κωδικούς, εξοικονομώντας ώρες χειροκίνητης εργασίας. Αυτή η αποδοτικότητα είναι κρίσιμη για έργα μεγάλης κλίμακας.",
        
        "Speednn": "Ταχύτητα:",
        "volumesnn": "Η μαζική δημιουργία επιτρέπει την ταχεία επεξεργασία μεγάλων όγκων δεδομένων, κάτι που είναι απαραίτητο σε καταστάσεις στενών προθεσμιών.",
      
        "Uniformitynn": "Ομοιογένεια και συνέπεια:",
      
        "professionalnn": "Εξασφαλίζει ότι όλοι οι κωδικοί διατηρούν ένα συνεπές σχέδιο και μορφή, που είναι ζωτικής σημασίας για τη διατήρηση μιας επαγγελματικής και συνεπούς εικόνας.",
      
        "customizationnn": "Μεγάλης κλίμακας προσαρμογή:",
      
        "participatingnn": "Μπορείτε να δημιουργήσετε προσαρμοσμένους QR κωδικούς για κάθε μέλος μιας ομάδας ή προϊόντος σε απόθεμα. Για παράδειγμα, αν η εταιρεία σας συμμετέχει σε ένα συνέδριο, μπορείτε να δημιουργήσετε vCards για όλα τα μέλη της ομάδας σας απλά ανεβάζοντας ένα αρχείο CSV με τα δεδομένα τους.",
      
        "Benefitsnnn": "Οφέλη της Μαζικής Λήψης",
      
        "distributionnn": "Η μαζική λήψη QR κωδικών προσφέρει πολλά πλεονεκτήματα που απλοποιούν τη διαχείριση και διανομή ψηφιακών πληροφοριών με αποδοτικό και οργανωμένο τρόπο:",
      
        "Simplifiednn": "Απλοποιημένη οργάνωση:",
      
        "materialsnn": "Διευκολύνει την οργάνωση και διανομή QR κωδικών σε εκτυπωμένα ή ψηφιακά υλικά. Το να έχετε όλους τους κωδικούς έτοιμους προς λήψη σε ένα μόνο αρχείο βελτιστοποιεί την εφοδιαστική.",
      
        "accessibilitynn": "Ευκολία και προσβασιμότητα:",
      
        "anytimennn": "Σας επιτρέπει να έχετε όλους τους QR κωδικούς διαθέσιμους σε ένα αρχείο λήψης, έτοιμοι προς χρήση οποιαδήποτε στιγμή, οπουδήποτε.",
      
        "Flexibilitynn": "Ευελιξία και προσαρμοστικότητα:",
      
        "unforeseennn": "Διευκολύνει την ταχεία αντίδραση σε αλλαγές ή απρόβλεπτες ανάγκες, καθώς όλοι οι QR κωδικοί μπορούν να προσπελαστούν εύκολα. Αυτό είναι ιδιαίτερα χρήσιμο για δυναμικές διαφημιστικές εκστρατείες ή εκδηλώσεις με πολλές δραστηριότητες.",
      
        "Distributionnnn": "Αποδοτικότητα διανομής:",
        
            "quicklynnn": "Απλοποιεί τη διαδικασία ενσωμάτωσης QR κωδικών σε διάφορες πλατφόρμες και υλικά, βελτιώνοντας την επιχειρησιακή αποδοτικότητα. Για παράδειγμα, μόλις έχετε κατεβάσει όλους τους QR κωδικούς, μπορείτε γρήγορα να τους ενσωματώσετε σε παρουσιάσεις, φυλλάδια ή προωθητικά υλικά.",
          
            "ensuringnnn": "Αυτά τα εργαλεία επιτρέπουν μια πιο αποδοτική και οργανωμένη διαχείριση των QR κωδικών, διασφαλίζοντας ότι μπορείτε να επικεντρωθείτε σε αυτό που πραγματικά έχει σημασία: την παροχή εξαιρετικού περιεχομένου και υπηρεσιών στους πελάτες σας.",
          
            "arplans1": "Σχέδια και τιμές",
            "arplans2": "Δοκιμάστε το δωρεάν για 7 ημέρες πριν εγγραφείτε στο σχέδιο που σας ταιριάζει καλύτερα.",
            "arplans3": "στις ανάγκες σας.",
            "arplans4": "Καλύτερη αξία - Εξοικονομήστε 50%",
            "arplans5": "6 ΜΗΝΕΣ",
            "arplans6": "Καλύτερη αξία - Εξοικονομήστε 50%",
            "arplans7": "PKR 12,037.00",
            "arplans8": "PKR 9,029.00",
            "arplans9": "/μήνα",
            "arplans10": "Χρεώνεται ανά εξάμηνο",
            "arplans11": "Αγορά",
            "arplans12": "PKR 9,029.00",
            "arplans13": "3 ΜΗΝΕΣ",
            "arplans14": "PKR 12,037.00",
            "arplans15": "Ο ΦΠΑ δεν περιλαμβάνεται στα ποσά.",
            "arplans16": "Μέθοδοι πληρωμής",
            "arplans17": "Αν εκπροσωπείτε μια μη κερδοσκοπική οργάνωση, πανεπιστήμιο, σχολείο ή άλλη παρόμοια οντότητα, σας προσκαλούμε να επικοινωνήσετε με την ομάδα υποστήριξής μας για να σας προσφέρουμε μια λύση που να ταιριάζει στις ανάγκες σας.",
            "arplans18": "Επικοινωνήστε μαζί μας",
            "arplans19": "Όλα τα σχέδια περιλαμβάνουν:",
            "arplans20": "Δημιουργία απεριόριστων στατικών και δυναμικών QR",
            "arplans21": "Δημιουργήστε απεριόριστους QR και ανανεώστε τους όποτε θέλετε σε πραγματικό χρόνο.",
            "arplans22": "Ποικιλία τύπων QR",
            "arplans23": "Επιλέξτε από πολλούς τύπους QR, όπως URL, PDF, Μενού και άλλα.",
            "arplans24": "Ποικιλία μορφών λήψης",
            "arplans25": "Κατεβάστε τον QR σας σε PNG, SVG, PDF, μεταξύ άλλων.",
            "arplans26": "Απεριόριστοι χρήστες",
            "arplans27": "Προσκαλέστε τους χρήστες που θέλετε να συνεργαστούν στη δημιουργία και διαχείριση του QR σας.",
            "arplans28": "Πλήρης ανάλυση QR",
            "arplans29": "Αποκτήστε στατιστικά σχετικά με τον αριθμό των σαρώσεων, τις τοποθεσίες και τις συσκευές χρηστών.",
            "arplans30": "Επεξεργασία και διαχείριση QR κωδικών",
            "arplans31": "Προσαρμόστε τους QR σας με χρώματα, γραμματοσειρές και το λογότυπό σας, μεταξύ άλλων επιλογών.",
            "arplans32": "Απεριόριστες σαρώσεις",
            "arplans33": "Οι QR κωδικοί σας μπορούν να σαρωθούν απεριόριστες φορές.",
            "arplans34": "Μαζική δημιουργία και λήψη",
            "arplans35": "Δημιουργήστε πολλούς QR με CSV ή REST API και αποκτήστε τους σε μία μόνο λήψη.",
            "arplans36": "Ενσωμάτωση Google και Facebook pixel",
            "arplans37": "Παρακολουθήστε την αλληλεπίδραση με τους QR κωδικούς σας.",
            "arplans38": "Premium Υποστήριξη",
            "arplans39": "Λάβετε προτεραιότητα και εξατομικευμένη τεχνική βοήθεια για να λύσετε οποιοδήποτε πρόβλημα.",
            "arplans40": "Ακυρώστε όποτε θέλετε",
            "arplans41": "Ακυρώστε την εγγραφή σας ανά πάσα στιγμή, χωρίς περιορισμούς.",
            "arplans42": "Προσαρμοσμένο τομέα",
            "arplans43": "Χρησιμοποιήστε το δικό σας τομέα για να προσαρμόσετε το URL των QR κωδικών σας.",
            
                "NBmarketing1": "Η ολοκληρωμένη πλατφόρμα μάρκετινγκ σας",
                "NBEverthing1": "Όλα όσα χρειάζεστε για να ξεκινήσετε",
                "NBEverthing2": "Σε αυτήν την ενότητα θα βρείτε τις βασικές έννοιες και τα απαραίτητα βήματα για να αρχίσετε",
                "NBEverthing3": "να απολαμβάνετε τα οφέλη της χρήσης QR.",
                "NBEverthing4": "Τι είναι ο QR κωδικός;",
                "NBEverthing5": "Ο όρος “QR” σημαίνει “γρήγορη απάντηση” και αναφέρεται σε άμεση πρόσβαση στις πληροφορίες που περιέχονται στον Κωδικό. Είναι, με λίγα λόγια, η εξέλιξη του γραμμωτού κωδικού, αποτελούμενος από μοτίβα μαύρων και λευκών εικονοστοιχείων.",
                "NBEverthing6": "Denso Wave",
                "NBEverthing7": ", μια ιαπωνική θυγατρική της Toyota Denso, τους ανέπτυξε για να επισημάνει τα εξαρτήματα των αυτοκινήτων τους και έτσι να επιταχύνει τη λογιστική τους παραγωγής. Αυτή τη στιγμή, έχει αποκτήσει μεγάλη δημοτικότητα λόγω της ευελιξίας και της προσβασιμότητάς της, χάρη στις δυνατότητες των έξυπνων τηλεφώνων.",
                "NBEverthing8": "Γνωρίστε τα οφέλη της χρήσης QR",
                "NBEverthing9": "Θα έχετε παρατηρήσει ότι ολοένα και περισσότερες εταιρείες επιλέγουν να περιλαμβάνουν QR, ως θεμελιώδη πόρο για το μάρκετινγκ και την εμπορία των προϊόντων και υπηρεσιών τους. Η αυξανόμενη δημοτικότητα οφείλεται στην πολυάριθμη χρήση που μπορείτε να του δώσετε: για να δέχεστε πληρωμές από τους πελάτες σας, να μοιράζεστε συνδέσμους σε ιστοσελίδες, καταλόγους και τιμοκαταλόγους, να λαμβάνετε σχόλια για τα προϊόντα ή τις υπηρεσίες σας, να προσκαλείτε τον πελάτη να μοιραστεί εικόνες ή βίντεο, να προωθείτε τις επιχειρηματικές σας εκδηλώσεις και πολλά άλλα, με απλή σάρωση!",
                "NBEverthing10": "Πώς να ξεκινήσετε να χρησιμοποιείτε QR;",
                "NBEverthing11": "Πολλές συσκευές διαθέτουν ήδη ενσωματωμένο αναγνώστη QR κωδικών. Σε αυτή την περίπτωση, απλά ανοίξτε την κάμερα στο κινητό σας και κρατήστε την πάνω από έναν κωδικό για λίγα δευτερόλεπτα, μέχρι να εμφανιστεί μια ειδοποίηση στην οθόνη. Αν αυτό δεν συμβαίνει, μεταβείτε στις ρυθμίσεις για να ελέγξετε αν η σάρωση QR είναι ενεργοποιημένη. Αν δεν έχετε τη δυνατότητα αυτή, απλά κατεβάστε και εγκαταστήστε έναν αναγνώστη QR κωδικών από το κατάστημα εφαρμογών σας.",
                "NBEverthing12": "Δημιουργία QR κωδικού",
                "NBLeave1": "Μην φεύγετε με αμφιβολίες",
                "NBLeave2": "Βασικές πληροφορίες",
                "NBLeave3": "Σχεδίαση & δημιουργία",
                "NBLeave4": "Μπορείτε & εκτύπωση",
                "NBLeave5": "Τι είναι ένας δημιουργός QR κωδικών;",
                "NBLeave6": "Είναι ένα εργαλείο που σας επιτρέπει να δημιουργείτε διάφορους τύπους QR κωδικών, με εύκολο και διαισθητικό τρόπο. Η άνοδος των QR κωδικών έχει κάνει τον δημιουργό QR κωδικών μας περιζήτητο και απαραίτητο από πολλούς ανθρώπους και επιχειρήσεις, με επιχειρήσεις όλων των ειδών: μπορείτε να χρησιμοποιήσετε τον δημιουργό QR κωδικών μας για να δημιουργήσετε QR κωδικούς για την ιστοσελίδα σας, να μοιραστείτε ένα PDF, μια φωτογραφική γκαλερί, μια playlist, έναν τιμοκατάλογο ή μενού, να συνδέσετε τους πελάτες σας με μια υπηρεσία που είναι διαθέσιμη στην επιχείρησή σας (δίκτυο WiFi, εξυπηρέτηση, βάρδιες, πληρωμές κ.λπ.), να διαφημίσετε παραστάσεις ή άλλες εκδηλώσεις σε δημόσιους δρόμους μέσω του συνδέσμου προς το τρέιλερ ή την ταινία, να δημιουργήσετε μια vCard με πληροφορίες επικοινωνίας και να την μοιραστείτε με τους πελάτες σας, και πολλά άλλα.",
                "NBLeave7": "Είναι δωρεάν οι QR κωδικοί;",
                "NBLeave8": "Ο δημιουργός QR κωδικών μας διαθέτει δωρεάν δοκιμαστική έκδοση για επτά ημέρες: οι QR κωδικοί που δημιουργείτε είναι δικοί σας για πάντα. Από εκεί και πέρα, αν είστε ικανοποιημένοι με το προϊόν, μπορείτε να αποκτήσετε το σχέδιο που σας ταιριάζει καλύτερα. Με την εγγραφή της υπηρεσίας, θα έχετε απεριόριστη πρόσβαση σε όλες τις λειτουργίες: απεριόριστη δημιουργία δυναμικών και επεξεργάσιμων QR, όλη τη ποικιλία τύπων QR, επεξεργασία και διαχείριση QR, απεριόριστες σαρώσεις, πλήρη αναλυτικά στοιχεία των QR σας και ποικιλία μορφών λήψης.",
                "NBLeave9": "Μπορώ να δημιουργήσω έναν λογαριασμό για να δημιουργήσω δωρεάν QR κωδικούς;",
                "NBLeave10": "Φυσικά, οι πρώτες επτά ημέρες είναι δικές μας ώστε να δοκιμάσετε δωρεάν τον δημιουργό QR κωδικών μας.",
                "NBLeave11": "Γιατί σε άλλες ιστοσελίδες η δημιουργία QR κωδικών είναι δωρεάν;",
                "NBLeave12": "Αυτό συμβαίνει γιατί οι QR κωδικοί μας είναι δυναμικοί και όχι στατικοί. Όλοι οι QR κωδικοί που δημιουργούνται με την QRfy φιλοξενούν τις πληροφορίες στους διακομιστές μας, όπως PDF έγγραφα, βίντεο, εικόνες και έχουν κόστος, γι' αυτόν τον λόγο δεν είναι δωρεάν.",
                "NBLeave13": "Μπορούν οι παραγόμενοι QR κωδικοί να χρησιμοποιηθούν για εμπορικούς σκοπούς;",
                "NBLeave14": "Η χρήση των QR κωδικών αποτελεί σήμερα μέρος της στρατηγικής μάρκετινγκ πολλών εταιρειών. Μην διστάσετε: χρησιμοποιήστε τους κωδικούς που δημιουργείτε στην πλατφόρμα μας για να ανανεώσετε, να δώσετε ορατότητα και δυναμική στην επιχείρησή σας.",
                "NBLeave15": "Ποιο είδος πληροφοριών μπορεί να αποθηκευτεί σε έναν QR κωδικό;",
                "NBLeave16": "Οι QR κωδικοί μπορούν να αποθηκεύσουν μια ευρεία ποικιλία πληροφοριών, προσαρμοζόμενοι στις ανάγκες σας, καθώς το URL μπορεί να ανακατευθύνει τον χρήστη στον τύπο περιεχομένου που θέλετε με μια απλή σάρωση: μια ιστοσελίδα, ένα PDF, μια φωτογραφική γκαλερί, μια playlist, τιμοκαταλόγους, μενού, τεχνική εξυπηρέτηση, δίκτυο WiFi, πλατφόρμα βαρδιών, συνδέσμους πληρωμής, βίντεο, πληροφορίες επικοινωνίας, κ.λπ. Οι δυνατότητες είναι απεριόριστες.",
                "NBLeave17": "Έχουν οι QR κωδικοί μετρητή σάρωσης;",
                "NBLeave18": "Ναι. Αν εγγραφείτε σε ένα σχέδιο, μπορείτε να παρακολουθήσετε τον αριθμό των σαρώσεων που λαμβάνουν οι QR κωδικοί σας. Με αυτόν τον τρόπο θα μπορείτε να παρακολουθείτε την πρόοδο των καμπανιών σας και να κάνετε τις απαραίτητες προσαρμογές για να τις βελτιώσετε ή να τις επεκτείνετε.",
                "NBLeave19": "Για πόσο καιρό είναι έγκυροι οι QR; Λήγουν;",
                "NBLeave20": "Οι QR κωδ;",
                
                    "NBLeave21": "Ποια είναι η διαφορά μεταξύ ενός στατικού και ενός δυναμικού QR κωδικού;",
                    "NBLeave22": "Οι στατικοί QR κωδικοί είναι αυτοί που δεν μπορούν να επεξεργαστούν και οι σαρώσεις τους δεν μπορούν να παρακολουθηθούν. Αντίθετα, οι δυναμικοί κωδικοί σας επιτρέπουν να κάνετε αλλαγές ακόμη και μετά την παραγωγή τους: να ενημερώσετε το περιεχόμενο, να αλλάξετε την αισθητική τους, να τροποποιήσετε τους συνδέσμους και να διορθώσετε διάφορους τύπους σφαλμάτων. Οι τελευταίοι επίσης επιτρέπουν την παρακολούθηση του αριθμού των σαρώσεων.",
                    "NBLeave23": "Μπορώ να διαχειριστώ τους κωδικούς με τον δημιουργό QR κωδικών;",
                    "NBLeave24": "Φυσικά. Όταν εγγραφείτε σε ένα από τα σχέδιά μας, μπορείτε να διαχειριστείτε τους QR κωδικούς σας όπως επιθυμείτε: να δημιουργείτε, να σχεδιάζετε, να αποθηκεύετε, να διαγράφετε ή να τροποποιείτε τους κωδικούς σας όπως θέλετε, να προσθέτετε λογότυπα, πλαίσια, να δημιουργείτε ένα τομέα, να αποθηκεύετε τα αγαπημένα σας σχέδια, να επεξεργάζεστε URL και πολλά άλλα.",
                    "NBLeave25": "Θέλετε να μάθετε περισσότερα;",
                    "NBLeave26": "Ελέγξτε τις Συχνές Ερωτήσεις μας για να βρείτε απαντήσεις σε τυχόν ερωτήσεις που",
                    "NBLeave27": "μπορεί να έχετε σχετικά με τους QR κωδικούς μας.",
                    "NBLeave28": "Απαντήστε σε όλες τις ερωτήσεις σας",
                    "NBLeave29": "Μπορώ να δημιουργήσω QR κωδικούς σε χρώμα ή μόνο σε ασπρόμαυρο;",
                    "NBLeave30": "Μπορείτε να επιλέξετε τα χρώματα που θέλετε! Στον δημιουργό QR μας θα μπορείτε να επιλέξετε από μια μεγάλη γκάμα χρωμάτων με σημειώσεις #RRGGBB. Εκεί μπορείτε να βρείτε όχι μόνο τα χρώματα της επιχείρησής σας, αλλά και να τα προσαρμόσετε στην αισθητική της καμπάνιας σας και, γιατί όχι, να δώσετε ελεύθερη πορεία στη φαντασία σας για να τα συνδυάσετε όπως επιθυμείτε.",
                    "NBLeave31": "Μπορώ να αλλάξω ή να επεξεργαστώ έναν QR κωδικό;",
                    "NBLeave32": "Η υπηρεσία μας θα σας επιτρέψει να τροποποιήσετε το περιεχόμενο, να διορθώσετε τυπογραφικά λάθη ή να αλλάξετε τον σύνδεσμο, ακόμη και μετά την παραγωγή του QR κωδικού. Γνωρίζουμε ότι πολλές φορές οι πελάτες εντοπίζουν σφάλματα ή αποφασίζουν να κάνουν τροποποιήσεις, οπότε τους δίνουμε τη δυνατότητα να επεξεργάζονται, χωρίς να χρειάζεται να δημιουργήσουν έναν νέο QR κωδικό. Για να το κάνετε αυτό, μπορείτε να μεταβείτε στην ενότητα “Οι QR μου” και να επιλέξετε αυτόν που θέλετε να επεξεργαστείτε: μπορείτε να αλλάξετε το περιεχόμενό του όσες φορές χρειαστεί, εκτός εάν αποφασίσετε να αλλάξετε τον τύπο σχεδίασης.",
                    
                    "NBfooter1": "Δοκιμάστε τον δημιουργό QR κωδικών μας για 7",
                    "NBfooter2": "ημέρες δωρεάν.",
                    "NBfooter3": "Εγγραφείτε τώρα",
                    "NBfooter4": "Δημιουργήστε τους δικούς σας QR κωδικούς και",
                    "NBfooter5": "ενισχύστε την επιχείρηση ή την ιδέα σας",
                    "NBfooter6": "Δημιουργός QR Κωδικών",
                    "NBfooter7": "Σχέδια και τιμές",
                    "NBfooter8": "Εταιρεία",
                    "NBfooter9": "Όροι Χρήσης και",
                    "NBfooter10": "Σύμβαση",
                    "NBfooter11": "Πολιτική Απορρήτου",
                    "NBfooter12": "Πολιτική για τα Cookies",
                    "NBfooter13": "GDPR",
                    "NBfooter14": "Πόροι",
                    "NBfooter15": "QR Κωδικοί για",
                    "NBfooter16": "QR Κωδικούς σε",
                    "NBfooter17": "QR Κωδικούς",
                    "NBfooter18": "Ιστοσελίδα",
                    "NBfooter19": "Εικόνες",
                    "NBfooter20": "Κατάλογος συνδέσμων",
                    "NBfooter21": "Επιχείρηση",
                    "NBfooter22": "Μενού",
                    "NBfooter23": "Κουπόνι",
                    "NBfooter24": "Εφαρμογές",
                    "NBfooter25": "Σελίδα προσγείωσης",
                    "NBfooter26": "Εκδήλωση",
                    "NBfooter27": "Ανατροφοδότηση",
                    "NBfooter28": "Playlist",
                    "NBfooter29": "Επικοινωνήστε μαζί μας",
                    "NBfooter30": "Συχνές Ερωτήσεις",
                    "NBfooter31": "API Έγγραφα",
                    "NBfooter32": "Αναφορά κατάχρησης",
                    "NBfooter33": "2024 © Δημιουργός QR Κωδικών PRO S.L - ‘QR Code’ είναι εμπορικό σήμα της DENSO WAVE INCORPORATED",
                    "NBfooter34": "Νόμισμα",
                    "NBfooter35": "Αγγλικά",
                    
                        "NBbus1": "QR Κωδικοί για την Επιχείρησή σας",
                        "NBbus2": "Ανακαλύψτε πώς οι εταιρείες παρόμοιες με τη δική σας χρησιμοποιούν στρατηγικά QR κωδικούς",
                        "NBbus3": "Χρήσεις QR κωδικών",
                        "NBbus4": "σε",
                        "NBbus5": "Μάρκετινγκ",
                        "NBbus6": "Ανακαλύψτε πώς να χρησιμοποιήσετε τους QR κωδικούς για να ενισχύσετε τη στρατηγική μάρκετινγκ σας.",
                        "NBbus7": "Περισσότερες Πληροφορίες",
                      
                        "NBres1": "Επιλέξτε τον τύπο του",
                        "NBres2": "QR κωδικού",
                        "NBres3": "που χρειάζεστε για να βελτιώσετε την επιχείρησή σας",
                        "NBres4": "Η ποικιλία τύπων προσαρμόσιμων QR κωδικών θα σας επιτρέψει να ανανεώσετε τα έντυπα και ψηφιακά μέσα σας, να βελτιώσετε την εμπειρία των πελατών και να ενσωματώσετε συνδέσμους σε οποιοδήποτε τύπο περιεχομένου.",
                        "NBres5": "Ιστοσελίδα",
                        "NBres6": "Με ένα μόνο κλικ, στείλτε απευθείας στη διεύθυνση που επιλέγετε στην ιστοσελίδα ή την εφαρμογή σας, για να διευκολύνετε την πρόσβαση και να βελτιώσετε την εμπειρία των νέων χρηστών ή πελατών.",
                        "NBres7": "Δημιουργία QR κωδικού",
                        "NBres8": "Περισσότερες Πληροφορίες",
                        "NBres9": "Λίστα Συνδέσμων",
                        "NBres10": "Ανανεώστε την εμπειρία των πελατών σας, χρησιμοποιώντας έναν QR κωδικό για να μοιραστείτε τα κοινωνικά δίκτυα της επιχείρησής σας ή της εταιρείας σας. Μοιραστείτε πρόσβαση στο Instagram, Facebook, Twitter, LinkedIn και σε πολλά άλλα δίκτυα.",
                        "NBres11": "Προσελκύστε περισσότερους πελάτες μοιράζοντας οπτικοακουστικό υλικό με το QRFY. Μοιραστείτε τη διαφήμισή σας, tutorials, το νέο τραγούδι της μπάντας σας, το τρέιλερ της ταινίας σας και πολλά περισσότερα, για να αυξήσετε την αλληλεπίδραση με τους πελάτες σας.",
                        "NBres12": "Vcard Plus",
                        "NBres13": "Με αυτόν τον τύπο QR κωδικού, μπορείτε να επεκτείνετε τις πληροφορίες στην επαγγελματική σας κάρτα για να συμπεριλάβετε περισσότερες λεπτομέρειες επικοινωνίας και, αν θέλετε, να έχετε πρόσβαση στο βιογραφικό σας ή στα κοινωνικά σας δίκτυα.",
                      
                        "NBres14": "Εφαρμογές",
                        "NBres15": "Επιτρέψτε στους πελάτες σας να αποκτούν πρόσβαση στην εγκατάσταση εφαρμογών, μέσω μιας μόνο σάρωσης. Το QRFY θα τους επιτρέψει να αποκτήσουν πρόσβαση στο κατάστημα όπου βρίσκεται η εφαρμογή σας με έναν μόνο QR κωδικό.",
                        "NBres16": "Κουπόνι",
                        "NBres17": "Προσελκύστε περισσότερους πελάτες προσφέροντας κουπόνια με μια απλή σάρωση. Χρησιμοποιώντας έναν QR κωδικό κουπονιού, προσθέστε QR κωδικούς στην διαφημιστική σας καμπάνια και αυξήστε τις πωλήσεις σας, προσελκύοντας την προσοχή νέων πελατών με εκπτώσεις.",
                        "NBres18": "Playlist",
                        "NBres19": "Μοιραστείτε μουσική με το Playlist QR. Διαδώστε τα νέα σας τραγούδια ή δώστε στους φίλους σας τη λίστα αναπαραγωγής της αξέχαστης γιορτής σας.",
                        "NBres20": "Εκδήλωση",
                        "NBres21": "Αυξήστε την απήχηση των εκδηλώσεών σας. Προωθήστε την εκδήλωσή σας με αυτόν τον αποκλειστικό QR κωδικό και επιτρέψτε στο κοινό σας να αποθηκεύσει εύκολα όλες τις λεπτομέρειες, όπως ημερομηνία, ώρα, τοποθεσία και άλλα, απευθείας στο ημερολόγιό του.",
                        "NBres22": "Μοιραστείτε το αρχείο PDF σας χρησιμοποιώντας το QRFY, μια γρήγορη και εύκολη μέθοδος για να επεκτείνετε το έντυπο υλικό σας: καταλόγους, φυλλάδια, μενού, βιβλία, οδηγίες και πολλά περισσότερα, διαθέσιμα στους πελάτες σας με μία μόνο σάρωση.",
                        "NBres23": "Μοιραστείτε εικόνες και φωτογραφίες όπως ποτέ άλλοτε μέσω ενός QR κωδικού. Ποιος θα φανταζόταν ότι τόσες πολλές αναμνήσεις θα μπορούσαν να είναι σε έναν μόνο QR.",
                        "NBres24": "Με έναν Business QR μπορείτε να μοιραστείτε τις βασικές πληροφορίες της εταιρείας σας, σε μια σελίδα βελτιστοποιημένη για κινητές συσκευές. Ένας νέος άμεσος και αποτελεσματικός τρόπος για να κάνετε διαφήμιση στην επιχείρησή σας.",
                        "NBres25": "Δημιουργήστε το μενού για το μπαρ ή το εστιατόριό σας και μοιραστείτε το με τους πελάτες σας χωρίς να έρθετε σε επαφή με τα στοιχεία του εστιατορίου.",
                        "NBres26": "Προσελκύστε νέους πελάτες ή διαδώστε τη φήμη σας μοιράζοντας μουσική, podcasts και πολλά περισσότερα με έναν MP3 QR. Μπορείτε να κάνετε το έντυπο υλικό σας πιο ελκυστικό και να έχετε μεγαλύτερη απήχηση προσθέτοντας ηχητικά κομμάτια με αυτόν τον QR κωδικό.",
                        "NBres27": "Αξιολογήστε τη γνώμη των πελατών σας, ακούγοντας τα πολύτιμα σχόλιά τους. Ένας QR για ανατροφοδότηση θα σας επιτρέψει να μετρήσετε την ικανοποίηση των πελατών και να λάβετε σχόλια άμεσα στο email σας.",
                        "NBres28": "Μετατρέψτε τους επισκέπτες της σελίδας σας σε μελλοντικούς πελάτες, καθοδηγώντας τους σε ακαταμάχητες προσφορές των προϊόντων ή υπηρεσιών σας.",
                        "NBres29": "Στατικοί QR κωδικοί",
                        "NBres30": "Αποκτήστε άμεση πρόσβαση σε οποιαδήποτε ιστοσελίδα με τον στατικό QR μας. Ο πιο εύκολος και γρήγορος τρόπος για να εξερευνήσετε περιεχόμενο online.",
                      
                        "NBbtn1": "Δημιουργία QR κωδικού",
                        "NBres31": "VCard",
                        "NBres32": "Κείμενο",
                        "NBres33": "Email",
                        "NBres34": "Απλοποιήστε το μάρκετινγκ σας με SMS. Επιτρέψτε στους πελάτες σας να στέλνουν εύκολα μηνύματα σε έναν καθορισμένο αριθμό.",
                        "NBres35": "Βελτιώστε την εμπειρία των πελατών, ασθενών ή φίλων σας μοιράζοντας τους το WiFi δίκτυό σας χωρίς να εισάγουν κωδικό.",
                        "NBres36": "Αντικαταστήστε τις φυσικές κάρτες με την QR vCard μας. Μια μόνο σάρωση και η επαφή σας θα είναι στα τηλέφωνα των πελατών σας.",
                        "NBres37": "Απλοποιήστε την επικοινωνία με την επιχείρησή σας μέσω σάρωσης. Προσθέστε έναν αριθμό και ένα προεπιλεγμένο μήνυμα για να ξεκινήσετε τη συνομιλία μαζί σας.",
                        "NBres38": "Εμφανίστε απλό κείμενο στη γλώσσα που προτιμάτε. Γράψτε έως 300 χαρακτήρες, συμπεριλαμβανομένων γραμμάτων, αριθμών και συμβόλων.",
                        "NBres39": "Επιτρέψτε στους πελάτες σας να επικοινωνούν εύκολα μαζί σας μέσω email κά",
                        "ques1": "Ερωτήσεις σχετικά με τα σχέδια",
                        "ques2": "Μπορώ να αλλάξω το σχέδιο μου;",
                        "ques3": "Μόλις εγγραφείτε σε ένα σχέδιο, μπορείτε να κάνετε αλλαγές μόνο ένα μήνα πριν από την λήξη της τρέχουσας συνδρομής σας. Σημειώστε ότι μπορείτε να ακυρώσετε το σχέδιο σας οποιαδήποτε στιγμή. Εάν έχετε ερωτήσεις, επικοινωνήστε μαζί μας μέσω αυτού του συνδέσμου.",
                        "ques4": "Προσφέρετε επιστροφές χρημάτων για μη χρησιμοποιούμενες περιόδους συνδρομής;",
                        "ques5": "Δεν προσφέρονται επιστροφές χρημάτων για μη χρησιμοποιούμενες περιόδους συνδρομής. Οι χρήστες μπορούν να αποτρέψουν την αυτόματη ανανέωση της συνδρομής ακυρώνοντάς την οποιαδήποτε στιγμή.",
                        "ques6": "Έχω πλήρη πρόσβαση με οποιοδήποτε σχέδιο;",
                        "ques7": "Ναι. Με οποιοδήποτε σχέδιο θα έχετε πλήρη πρόσβαση στα εργαλεία για να δημιουργήσετε QRS, στατιστικά και να κατεβάσετε μορφές.",
                        "ques8": "Μπορώ να το δοκιμάσω δωρεάν;",
                        "ques9": "Φυσικά, έχετε 7 ημέρες δωρεάν για να δοκιμάσετε την εφαρμογή πριν επιλέξετε ένα πληρωμένο σχέδιο.",
                        "ques10": "Ποιες μεθόδους πληρωμής δέχεστε;",
                        
                            "ques11": "Δεχόμαστε πληρωμές με κάρτα (Mastercard, Visa). Όλες οι πληρωμές θα γίνονται στο επιλεγμένο νόμισμα, και οι τιμές δεν περιλαμβάνουν φόρο προστιθέμενης αξίας.",
                            "ques12": "Πώς μπορώ να ακυρώσω την συνδρομή μου;",
                            "ques13": "Μπορείτε να ακυρώσετε τη συνδρομή σας όποτε θέλετε χωρίς δέσμευση από την ενότητα Χρέωσης στον λογαριασμό σας.",
                          
                            "Website_URLnn": "URL Ιστοσελίδας",
                            "Appearancenn": "Εμφάνιση",
                            "templatennn": "Προσαρμόστε το στυλ και το πρότυπο.",
                            "Framennn": "Πλαίσιο",
                          
                            "sqrtype1": "Αρχική Σελίδα",
                            "sqrtype2": "Τύποι QR κωδικού",
                            "sqrtype3": "Ιστοσελίδα",
                            "sqrtype4": "Δημιουργία QR Κωδικού Βίντεο",
                            "sqrtype5": "Μοιραστείτε Βίντεο YouTube",
                            "sqrtype6": "Ένα καλό συμπλήρωμα στο έντυπο υλικό της επιχείρησής σας είναι η διάδοση βίντεο, με τα οποία είναι δυνατό να αυξηθεί σημαντικά η αλληλεπίδραση με τους πελάτες και να προσεγγιστούν νέοι.",
                            "sqrtype7": "Δημιουργία QR κωδικού",
                            "sqrtype8": "Πού να χρησιμοποιήσετε το Video QR",
                            "sqrtype9": "Από μουσικά βίντεο μέχρι tutorials, από διαφημιστικά σποτ μέχρι κριτικές, οι δυνατότητες είναι ατελείωτες.",
                            "sqrtype10": "Ιστοσελίδα",
                            "sqrtype11": "PDF",
                            "sqrtype12": "vCard Plus",
                            "sqrtype13": "Εικόνες",
                            "sqrtype14": "Κείμενο",
                            "sqrtype15": "Βίντεο",
                            "sqrtype16": "Ιδιωτική Χρήση",
                            "sqrtype17": "Εάν ασχολείστε με το μάρκετινγκ οικιακών και επισκευαστικών προϊόντων, μπορείτε να προσφέρετε στους πελάτες σας, μέσω ενός Video QR, tutorials για τη χρήση των προϊόντων και έτσι να αυξήσετε την προστιθέμενη αξία τους.",
                            "sqrtype18": "Δημιουργία QR Κωδικού",
                            "sqrtype19": "Περισσότερες Πληροφορίες",
                            "sqrtype20": "Συγγραφείς και συντάκτες",
                            "sqrtype21": "Μπορείτε να προσελκύσετε νέους αναγνώστες προσφέροντας ένα τρέιλερ για το βιβλίο σας, συνεντεύξεις ή ακόμα και κριτικές μιας προσωπικότητας στη λογοτεχνική σκηνή. Η διάδοση αυτών των βίντεο είναι πιο εύκολη χρησιμοποιώντας έναν QR κωδικό που μπορείτε να συμπεριλάβετε στα φυλλάδια σας για διαφήμιση.",
                            "sqrtype22": "Δημιουργία QR Κωδικού",
                            "sqrtype23": "Περισσότερες Πληροφορίες",
                            "sqrtype24": "Οργανισμοί",
                            "sqrtype25": "Εάν είστε μέλος ενός κυβερνητικού οργανισμού ή ΜΚΟ, μπορείτε να χρησιμοποιήσετε το Video QR για να διαδώσετε δράσεις, να δείξετε βελτιώσεις και έργα που πραγματοποιεί η ομάδα σας. Έτσι, δημιουργείται μεγαλύτερη διαφάνεια στη διοίκηση και αυξάνεται η εμπιστοσύνη των πολιτών.",
                            "sqrtype26": "Δημιουργία QR Κωδικού",
                            "sqrtype27": "Περισσότερες Πληροφορίες",
                            "sqrtype28": "Οικονομικά",
                            "sqrtype29": "Στα οικονομικά και τις ασφάλειες, οι μαρτυρίες και οι προσωπικές αγγελίες είναι αποτελεσματικές για να φτάσουν σε περισσότερους πελάτες. Μοιραστείτε εμπειρίες και γνώσεις σχετικά με τις προσφερόμενες υπηρεσίες μέσω του Video QR για άμεση διάδοση.",
                            "sqrtype30": "Δημιουργία QR Κωδικού",
                            "sqrtype31": "Περισσότερες Πληροφορίες",
                            "sqrtype32": "Λογισμικά",
                            "sqrtype33": "Εάν δημιουργείτε ή εμπορεύεστε λογισμικά και παιχνίδια, μπορείτε να μοιραστείτε την προεπισκόπηση του παιχνιδιού ή του προγράμματος με ένα βίντεο τρέιλερ, για να προσελκύσετε μελλοντικούς αγοραστές και παίκτες. Διαδώστε τα εύκολα και άμεσα, με μια απλή σάρωση Video QR.",
                            "sqrtype34": "Δημιουργία QR Κωδικού",
                            "sqrtype35": "Περισσότερες Πληροφορίες",
                            "sqrtype36": "Συσκευασμένα προϊόντα",
                            "sqrtype37": "Βελτιώστε την εμπειρία του καταναλωτή στα συσκευασμένα προϊόντα σας: συμπεριλάβετε έναν QR κωδικό στη συσκευασία κάθε προϊόντος για πρόσβαση σε βίντεο συνταγών στα οποία θα τα χρησιμοποιήσετε.",
                            "sqrtype38": "Δημιουργία QR Κωδικού",
                            "sqrtype39": "Περισσότερες Πληροφορίες",
                            "sqrtype40": "Δείτε μερικές από τις πολλές χρήσεις του Video QRFY",
                            "sqrtype41": "Μοιραστείτε βίντεο με τους πελάτες σας με μια απλή σάρωση.",
                            "sqrtype42": "Δημιουργία",
                            "sqrtype43": "Η τέλεια προώθηση",
                            "sqrtype44": "Με αυτόν τον QR κωδικό μπορείτε να διαδώσετε άμεσα το προωθητικό βίντεο της επιχείρησής σας, tutorials, εκδηλώσεις, ταινίες και πολλά περισσότερα.",
                            "sqrtype45": "Δημιουργία QR κωδικού",
                            "sqrtype46": "Προσαρμογή",
                            "sqrtype47": "Προσαρμόστε το σύμφωνα με την προτίμησή σας",
                            "sqrtype48": "Είναι δική σας επιλογή να προσαρμόσετε τη σελίδα προορισμού, με τίτλο, περιγραφή, χρώματα, τον σύνδεσμο και ένα εξατομικευμένο κουμπί που οδηγεί στο βίντεο που θέλετε, έτσι ώστε η εμπειρία του πελάτη να είναι ευχάριστη και απλή, επιτρέποντας τους να έχουν πρόσβαση στο περιεχόμενο με τον καλύτερο τρόπο.",
                            "sqrtype49": "Δημιουργία QR κωδικού",
                            "sqrtype50": "Ευελιξία",
                            "sqrtype51": "Δεν θα αφήσετε κανέναν απ’ έξω",
                            "sqrtype52": "Ο QR κωδικός σας δεν πρέπει μόνο να είναι ελκυστικός, αλλά και προσβάσιμος. Μην ανησυχείτε: το QRFY είναι ευέλικτο και προσαρμόζεται σε διάφορες συσκευές, για να προσελκύσει ένα ευρύτερο κοινό.",
                            "sqrtype53": "Δημιουργία QR κωδικού",
                            "sqrtype54": "Προσβασιμότητα",
                            "sqrtype55": "Εύκολο στη χρήση",
                            "sqrtype56": "Στην περίπτωση των Video QRs, το κοινό θα παραμείνει στη σελίδα μόνο για τη διάρκεια των βίντεο που προσθέσατε. Αν θέλετε, έχετε την επιλογή να παίζουν τα βίντεο απευθείας στη σελίδα προορισμού, ώστε οι άνθρωποι να μπορούν να έχουν πρόσβαση στο περιεχόμενο με ένα μόνο κλικ.",
                            "sqrtype57": "Δημιουργία QR κωδικού",
                            
                                "sqrtype58": "Για ενημέρωση",
                                "sqrtype59": "Μην ανησυχείτε για τα λάθη",
                                "sqrtype60": "Εάν βρείτε ένα σφάλμα ή θέλετε να αντικαταστήσετε ή να ενημερώσετε τις πληροφορίες του συνδέσμου σας ή το ίδιο το βίντεο, μην ανησυχείτε: όλα τα δεδομένα στη σελίδα προορισμού μπορούν να τροποποιηθούν οποιαδήποτε στιγμή, χωρίς την ανάγκη να αναδημιουργήσετε έναν QR κωδικό.",
                                "sqrtype61": "Δημιουργία QR κωδικού",
                                "sqrtype62": "Όλα τα σχέδια περιλαμβάνουν:",
                                "sqrtype63": "Απεριόριστος δυναμικός QR",
                                "sqrtype64": "Δημιουργήστε απεριόριστους QR και ενημερώστε τους όποτε θέλετε σε πραγματικό χρόνο.",
                                "sqrtype65": "Ποικιλία τύπων QR",
                                "sqrtype66": "Επιλέξτε από πολλούς τύπους QR, όπως URL, PDF, Μενού και άλλα.",
                                "sqrtype67": "Ποικιλία μορφών λήψης",
                                "sqrtype68": "Κατεβάστε τον QR σας σε PNG, SVG, PDF, μεταξύ άλλων.",
                                "sqrtype69": "Απεριόριστα μέλη",
                                "sqrtype70": "Καλέστε τους χρήστες που θέλετε να συνεργαστείτε στη δημιουργία και διαχείριση του QR σας.",
                                "sqrtype71": "Πλήρης ανάλυση QR",
                                "sqrtype72": "Αποκτήστε στατιστικά στοιχεία με τον αριθμό σαρώσεων, τοποθεσίες και συσκευές χρηστών.",
                                "sqrtype73": "Επεξεργασία και διαχείριση QR",
                                "sqrtype74": "Προσαρμόστε τους QR σας με χρώματα, γραμματοσειρές και το λογότυπο που επιλέγετε, μεταξύ άλλων επιλογών.",
                                "sqrtype75": "Απεριόριστες σαρώσεις",
                                "sqrtype76": "Οι QR σας μπορούν να σαρωθούν απεριόριστα.",
                                "sqrtype77": "Μαζική δημιουργία και λήψη",
                                "sqrtype78": "Δημιουργήστε πολλούς QR με CSV ή REST API και αποκτήστε τους σε μια μόνο λήψη.",
                                "sqrtype79": "Ενσωμάτωση Google και Facebook pixel",
                                "sqrtype80": "Παρακολουθήστε την αλληλεπίδραση με τους QR σας.",
                                "sqrtype81": "Premium υποστήριξη",
                                "sqrtype82": "Οι QR σας μπορούν να σαρωθούν απεριόριστα.",
                                "sqrtype83": "Ακυρώστε όποτε θέλετε",
                                "sqrtype84": "Δημιουργήστε πολλούς QR με CSV ή REST API και αποκτήστε τους σε μια μόνο λήψη.",
                                "sqrtype85": "Εξατομικευμένο domain",
                                "sqrtype86": "Παρακολουθήστε την αλληλεπίδραση με τους QR σας.",
                              
                                "url": "URL",
                                "text": "Κείμενο",
                                "wifi": "Wi-Fi",
                                "vCard": "vCard",
                                "email": "Email",
                                "whatsapp": "Whatsapp",
                                "sms": "SMS",
                                "pdf": "PDF",
                                "vCardPlus": "vCard Plus",
                                "images": "Εικόνες",
                                "video": "Βίντεο",
                                "listOfLinks": "Λίστα συνδέσμων",
                                "business": "Επιχείρηση",
                                "menu": "Μενού",
                                "coupon": "Κουπόνι",
                                "mp3": "MP3",
                                "apps": "Εφαρμογές",
                                "landingPage": "Σελίδα προορισμού",
                                "event": "Εκδήλωση",
                                "feedback": "Ανατροφοδότηση",
                                "playlist": "Λίστα αναπαραγωγής",
                                "twoDPlaylist": "2D Λίστα αναπαραγωγής",
                                "socialMedia": "Κοινωνικά Δίκτυα"
                              
                              
                          
                          
                      
                  
                  
              
          
          
      
      
  



}