{
  "generator_title": "QR Code Generator: Create your free QR Code",
  "generator_subtitle": "Customize it with your color, shape, and logo in 3 simple steps.",
  "step1": "Choose the content of your QR code",
  "step2": "Customize and design it as you like",
  "step3": "Download your QR code",
  "step1text1": "Select from a wide variety of options:",
  "step1text2": "PDF, menu, video, business cards, web,",
  "step1text3": "apps, etc.",
  "step2text1": "Fill in all the information and use our QR",
  "step2text2": "generator to get a unique design.",
  "step3text1": "Get your QR code in different formats",
  "step3text2": "(pdf, png, svg), print it or show it in a",
  "step3text3": "digital format and voila!",
  "ngenete1": "Generate different types of QR Codes",
  "ngenete12": "QR codes can hold a large amount of content and at QRfy, we offer them",
  "create_button": "Create QR code",
  "Homepagenn": "Homepage",
  "Businessnn": "Business",
  "Educationalinstitutionsnn": "Educational institutions",
  "QRCodesnn": "QR Codes for Restaurants",
  "digitalnn": "Integrating QR codes into your restaurant is a key step in digital transformation. Learn how your establishment can revolutionize its service and connection with customers, taking advantage of the potential of these digital tools.",
  "Getstartednownn": "Get started now",
  "Discovernn": "Discover Los Burgueses",
  "Considernn": "Consider Los Burgueses as an example: it could be your cafe, pub or food venue. Using QR codes positively transforms your guests' experience, promoting their loyalty and preference. Do you want to innovate in your establishment? Explore these original ways to implement QR codes and how you can adapt them to your business.",
  "Menu_qr_codenn": "Menu qr code",
  "Your_menunn": "Your menu, always accessible",
  "If_you_offernn": "If you offer takeout or delivery services, allow your customers to access your menu dynamically with Menu QR codes. This tool allows you to update your culinary offering easily and without reprints, ideal for price changes, images or brand renewals.",
  "MoreInfonn": "More Info",
  "Link_Listing_QR_Codenn": "Link Listing QR Code",
  "Strengthennn": "Strengthen your online presence",
  "gastronomicnn": "The gastronomic experience is also enjoyed in the digital world. Make it easy for your visitors to find and follow your social networks using a specific QR code on your premises. Place it in visible places so that your customers connect and share their experience, grouping all your networks into a single QR code.",
  "Feedbacknn": "Feedback QR Code",
  "listennn": "Listen to your clients",
  "loyaltynn": "The loyalty of your customers depends on their degree of satisfaction. With Feedback QR codes, collect your opinions in a simple way. Place these QRs on invoices or menus so they can leave ratings and comments about their experience. View opinions on the platform with date and time, and organize them by categories for detailed analysis.",
  "createnangenn": "Create, manage and monitor your QR codes",
  "Design_impressivenn": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "Business_QR_Codenn": "Business QR Code",
  "Create,managnn": "Create, manage and monitor your QR codes",
  "useyournn": "Use your restaurant's window as a constant advertising space. A QR code with information about your business, visible throughout the day, attracts the attention of those passing by, showing details such as hours, menu, social networks and more, even outside opening hours.",
  "imagesqrnn": "Images qr code",
  "viewyour": "View your specialties",
  "Sometimesnn": "Sometimes words are not enough to describe your dishes. Use QR codes that link to a gallery of images of your specialties. This allows customers to visually explore your culinary offerings without overloading your menu design.",
  "Couponqrnn": "Coupon QR Code",
  "Build_loynn": "Build loyalty with promotions",
  "Attract_newnn": "Attract new customers and retain regular ones with QR codes that link to coupons and special offers. It is an effective way to encourage visits and reward the loyalty of your clientele by offering exclusive benefits.",
  "Complete_solnn": "Complete Solution for Marketing with QR Codes",
  "Adaptnn": "Adapt your QR codes to your brand image, incorporating corporate colors and your logo. Monitor performance through statistical analysis and modify your content even after printing. A versatile tool to enhance your marketing strategy.",
  "allplannn": "All plans include:",
  "Unlimitednn": "Unlimited dynamic QR",
  "Createunlimitednn": "Create unlimited QRs and update them whenever you want in real time.",
  "Varietynn": "Variety of QR types",
  "choosenn": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "varitynn": "Variety of download formats",
  "doenloadnn": "Download your QR in PNG, SVG, PDF, among others.",
  "unnlin": "Unlimited Members",
  "invitnn": "Invite the users you want to collaborate in the creation and management of your QR.",
  "Completexnn": "Complete QR Analytics",
  "statisticsnn": "Get statistics with the number of scans, locations and user devices.",
  "editingnn": "QR editing and management",
  "colorssnn": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "limtsnn": "Unlimited scans",
  "unlimitedlynn": "Your QRs can be scanned unlimitedly.",
  "bilkxnn": "Bulk creation and download",
  "RESTnn": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "pixelnn": "Integrate Google and Facebook pixel",
  "interactionnn": "Track interaction with your QRs.",
  "PSupportnnn": "Premium Support",
  "whenevernn": "Cancel whenever you want",
  "CSVnn": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "Domainnn": "Custom Domain",
  "track": "Track interaction with your QRs.",
  "pricesnn": "Plans and prices",
  "FAQnn": "FAQ",
  "Resourcesnn": "Resources",
  "typesdnn": "Types of QR code",
  "QRCodesfornn": "QR Codes for",
  "QRCodesonnn": "QR Codes on",
  "Generatornn": "QR Code Generator",
  "Featuresnn": "Features",
  "StaticQRss": "Static QR",
  "Permanentxnnn": "Permanent and unalterable QR codes.",
  "creationvnn": "Bulk creation and download",
  "Generatevnn": "Generate and download QRs on a large scale.",
  "dynnn": "Dynamic QR",
  "updateablenn": "QR codes updateable in real time.",
  "GooglePixelIntegrationnn": "Google pixel integration",
  "DigitalCampaignAnalysisnn": "Improve the analysis of your digital campaigns.",
  "VarietyDownloadFormatsnn": "Variety of download formats",
  "ExpandPossibilitiesnn": "Expand the possibilities of use of your QRs.",
  "CustomDomainnn": "Custom Domain",
  "StrengthenBrandnn": "Strengthen your brand with your own domain.",
  "LimitedContributorsnn": "Limited contributing users",
  "ManageTeamQRnn": "Manage your QRs as a team.",
  "Templatesnn": "Templates",
  "SaveReuseDesignsnn": "Save and reuse your own designs.",
  "CompleteAnalyticsnn": "Complete analytics",
  "UnderstandPerformancenn": "Understand performance with detailed data.",
  "EventTrackingnn": "Event tracking",
  "TrackInteractionsnn": "Track interactions.",
  "EditingManagementQRnn": "Editing and management of QRs",
  "CustomizeOrganizeQRnn": "Customize and organize your QRs.",
  "PasswordAccessProtectionnn": "Password access protection",
  "SecureCodesnn": "Secure your codes.",
  "Registernn": "Register",
  "Log_Innn": " Log In",
  "Dashboardnn": "Dashboard",
  "FAQsnn": "FAQs",
  "dontnn": "If you have any questions that you can't answer through our FAQs, don't ",
  "hesitatenn": "hesitate to contact our team.",
  "WhatIsQRnn": "What is a QR code?",
  "WhatIsQRDescriptionnn": "Simply put, we can say that the QR code is the natural evolution of the barcode. Its name derives from 'Quick Response Code', due to the speed at which they can be scanned. This code allows for easy access to different information through a mobile device.",
  "WhatAreQRCodesUsefulFornn": "What are QR codes useful for?",
  "WhatAreQRCodesUsefulForDescriptionnn": "They are as useful as all the different types of content they can offer. In fact, in recent years, this type of code is becoming more widely accepted among all kinds of people. It's logical, since with just one scan you can access a variety of different information and even facilitate certain tasks such as connecting to a Wi-Fi network. A QR code can help you improve the service or product you offer, interact with your customers and promote your business, among other things.",
  "HowManyTypesOfQRnn": "How many types of QR codes are there?",
  "HowManyTypesOfQRDescriptionnn": "Many. There are as many types of the different kinds of content that may be associated with them. At QRfy, we offer you a tool to create a wide variety of them: Wi-Fi, website, vCard, PDF, images, videos, apps and menus. And all in the simplest way.",
  "HowDoYouReadQRnn": "How do you read a QR code?",
  "HowDoYouReadQRDescriptionnn": "There are several factors that influence whether a person or potential customer can read a QR code, but without a doubt the most important factor is that the individual who wants to scan the code needs to have a mobile phone. Nowadays, there are many mobile devices that can read QR codes with the camera itself, by simply pointing the camera at the code to scan it. If this doesn't work, you may need to download an application designed to read QR codes.",
  "StaticVsDynamicQRnn": "What is the difference between a static QR and a dynamic one?",
  "StaticVsDynamicQRDescriptionnn": "The biggest difference between the two is that the dynamic QR code can be edited even after being printed, and the static one cannot. Therefore, the dynamic QR code allows us to change both the function and the content at any time and as many times as we want. Another big difference is that dynamic QR code allows you to collect statistics on the scans made in order to get as much information as possible.",
  "StaticToDynamicQRnn": "Can a static QR code be converted to a dynamic one or vice versa?",
  "StaticToDynamicQRDescriptionnn": "No, due to the technical differences between each of the codes.",
  "GenerateQRnn": "How can I generate my own QR code?",
  "GenerateQRDescriptionnn": "There are different platforms and tools to create your own QR, but none like QRfy. With QRfy you not only can create custom QR codes, you can also manage and edit your code, and monitor analytics.",
  "CanQRFailnn": "Can the reading of a QR code fail?",
  "CanQRFailDescriptionnn": "QR codes also have an error prevention system. Thanks to this system, up to 30% of the structure of the QR code can be damaged without affecting its ability to be read. If the damage is greater, it may be impossible to read.",
  "DesignYourOwnQRnn": "How can I design my own QR code?",
  "DesignYourOwnQRDescriptionnn": "With our QR code creator, anyone can create their own.",
  "CustomizeQRTextnn": "Can I customise the text of the QR?",
  "CustomizeQRTextDescriptionnn": "Yes. As long as the maximum number of characters is respected.",
  "ChangeQRSizeTitleTextnn": "Can I change the size of my QR logo?",
  "ChangeQRSizeDescriptionTextnn": "No. To avoid errors in the process of reading the QR code, this option is not available. But don't worry, we use a standard size so that the logo is easily readable and doesn't compromise the scan.",
  "EditQRCodeTitleTextnn": "Can I edit my QR code?",
  "EditQRCodeDescriptionTextnn": "Yes. Within the 'My QRs' section, you can see all the QR codes that you have created. Just click on the edit button (pencil symbol) to be able to make changes to your QR.",
  "CheckQRCodeTitleTextnn": "Can I check that my QR code is working correctly?",
  "CheckQRCodeDescriptionTextnn": "Yes. We recommend that you always scan the QR code preview with your mobile device to check that it's working.",
  "WhyQRCodeNotWorkingTitleTextnn": "Why aren't my QR codes working?",
  "WhyQRCodeNotWorkingDescriptionTextnn": "If you are in the trial period or signed to any of our plans, your active QR codes should work without problem. If your QR codes do not work, it is most likely due to design elements. Some reading applications and phone cameras have difficulties in scanning complex QR codes. Here are some design elements to keep in mind: - Ensure there's enough contrast between the QR code's foreground and background. - Ensure the QR code size is appropriate for the scanning distance (dynamic QR codes shouldn't be less than 2x2 cm, and static ones not less than 3x3 cm). - Ensure any logo used doesn't block critical QR elements.",
  "DataCollectedDynamicQRTitleTextnn": "What data is collected in dynamic QR scans?",
  "DataCollectedDynamicQRDescriptionTextnn": "You will be able to know the total number of scans, the number of scans per operating system, the location, and the number of unique scans.",
  "DownloadQRCodeTitleTextnn": "How do I download my QR code?",
  "DownloadQRCodeDescriptionTextnn": "You can download your QR codes from the 'My QRs' section or within the 'Detail' section of each QR. You can download it in formats like PNG, JPEG, EPS, or SVG.",
  "PrintQRCodeTitleTextnn": "How do I print my QR code?",
  "PrintQRCodeDescriptionTextnn": "Once you've downloaded your QR code in the desired format, you can print it from your computer. Be sure to test your QR before printing to avoid any issues.",
  "PlansDifferenceTitleTextnn": "How many plans are there and how are they different?",
  "PlansDifferenceDescriptionTextnn": "At QRfy, we offer 3 plans that give you access to all the tools on our platform. The difference is in their duration. We also offer a free 7-day trial to explore the platform.",
  "ExtraChargeTitleTextnn": "Is there an extra charge in addition to the price of the plan?",
  "ExtraChargeDescriptionTextnn": "No, there are no extra charges beyond the price of the plan plus VAT. However, your credit card provider may charge a small fee for the transaction. Please check with your bank or credit card provider directly for details.",
  "PaymentMethodsAcceptedTitleTextnn": "What payment methods does QRfy accept?",
  "PaymentMethodsAcceptedDescriptionTextnn": "QRfy accepts Visa, Mastercard, American Express, and Maestro cards.",
  "ChangePaymentMethodTitleTextnn": "Can I change or update my payment method?",
  "ChangePaymentMethodDescriptionTextnn": "Yes. Go to the 'My Plans' section and click on 'Update Card'.",
  "ChangeVATNumberTitleTextnn": "Where can I update or change my VAT number?",
  "ChangeVATNumberDescriptionTextnn": "You can update your VAT number by going to the 'Tax Information' section in 'My Account'.",
  "DownloadInvoicesTitleTextnn": "Where can I download my invoices?",
  "DownloadInvoicesDescriptionTextnn": "You can download your invoices by clicking the invoice icon in the 'Plans and Payments' section. You will need to provide your tax information. If you encounter any issues, please contact our support team.",
  "SubscriptionUsageTitle": "When can I start using the purchased plan?",
  "SubscriptionUsageDescription": "As soon as the payment is made, you can start using all of the QRfy tools.",
  "SubscriptionDurationTitle": "How long does my subscription last?",
  "SubscriptionDurationDescription": "It will depend on the plan you have subscribed to. We have the following plans: quarterly, semi-annual, annual.",
  "AutomaticRenewalTitle": "Is my subscription renewal automatic?",
  "AutomaticRenewalDescription": "Yes. Unless the subscription is canceled - at the latest - one day before the renewal date, your subscription will renew automatically. The renewal of your subscription cannot be cancelled once it has been carried out.",
  "CancelSubscriptionTitle": "How do I cancel my subscription?",
  "CancelSubscriptionDescription": "Canceling your subscription is very easy. You can do it in the 'Billing' section or by clicking here.",
  "QRCodeAfterCancellationTitle": "What happens to my QR codes if my subscription is cancelled?",
  "QRCodeAfterCancellationDescription": "Your QR codes won't go anywhere, but you won't be able to access them or the collected data until you update your plan. Your QR codes will disappear only if you delete your QRfy account.",
  "RefundPolicyTitle": "Do you offer refunds for unused subscription periods?",
  "RefundPolicyDescription": "No refunds are offered for unused subscription periods. Users can prevent the subscription from automatically renewing by canceling it at any time.",
  "TrialPeriodTitle": "How long is the trial period?",
  "TrialPeriodDescription": "7 days, in which you can try our QR code generator.",
  "TrialAccessTitle": "What type of access does the trial period give me?",
  "TrialAccessDescription": "Our trial period gives you access to all of our tools. At QRfy, we believe that in order to evaluate a service, you must be able to test it out completely.",
  "TrialExtensionTitle": "Can the trial period extend?",
  "TrialExtensionDescription": "We feel it, but the trial period only lasts 7 days. After that period, you can continue using the platform by subscribing to one of our plans.",
  "CommercialUseTitle": "Can I use the QR codes generated in the trial period for commercial purposes?",
  "CommercialUseDescription": "Yes.",
  "CancelTrialTitle": "Should I cancel the trial period if I am not going to continue using the platform?",
  "CancelTrialDescription": "No. The free trial period automatically ends after 7 days. Only payment plans can be cancelled.",
  "QRCodeAfterTrialTitle": "What about my QR codes once the trial period ends?",
  "QRCodeAfterTrialDescription": "Your QR codes will be stored for three months after the trial period has ended. During this period you will not be able to access them until you contract one of our plans.",
  "editorial_heading_bk": "Get to know Editorial Q",
  "Message_tab_bk": "Message",
  "Networkname_tab_bk": "Network name",
  "Network_password_bk": "Network password",
  "Type_of_encryption_bk": "Type of encryption",
  "WEP_bk": "WEP",
  "WPA_bk": "WPA",
  "WPA2_EAP": "WPA2-EAP",
  "nopass_bk": "nopass",
  "Hidden_network_bk": "Hidden network",
  "Name_tab_bk": "Name",
  "Surname_tab_bk": "Surname",
  "Contact_info_bk": "Contact info",
  "Personal_website_bk": "Personal website",
  "Location_bk": "Location",
  "Complete_tab_bk": "Complete",
  "Url_tab_bk": "Url",
  "Coordinates_tab_bk": "Coordinates",
  "Search_address_bk": "Search address",
  "Street_number_first_bk": "Street number first",
  "Street_bk": "Street",
  "Number_bk": "Number",
  "Postal_Code_bk": "Postal Code",
  "City_bk": "City",
  "State_Province_bk": "State / Province",
  "Country_bk": "Country",
  "Latitude_bk": "Latitude",
  "Longitude_bk": "Longitude",
  "Title_bk": "Title",
  "Subject_bk": "Subject",
  "Transparent_background_bk": "Transparent background",
  "Text_bk": "Text",
  "QR_PDF_bk": "QR PDF",
  "Show_PDF_bk": "Show a PDF",
  "QR_Vcard_Plus_bk": "QR Vcard Plus",
  "Share_contact_details_bk": "Share contact details",
  "QR_Images_bk": "QR Images",
  "Show_gallery_bk": "Show an image gallery",
  "QR_Video_bk": "QR Video",
  "Share_video_with_QR_code": "Share a video with your QR code.",
  "QR_List_Links": "QR List of Links",
  "Group_links_bk": "Group links",
  "QR_Menu_bk": "QR Menu",
  "Display_menu_restaurant_bk": "Display the menu of a restaurant or bar",
  "QR_Business_bk": "QR Business",
  "Share_information_business_bk": "Share information about your business",
  "QR_Coupon_bk": "QR Coupon",
  "Share_coupon_bk": "Share a coupon",
  "QR_MP3_bk": "QR MP3",
  "Play_audio_file_bk": "Play an audio file",
  "QR_Apps_bk": "QR Apps",
  "Redirect_app_store_bk": "Redirect to an app store",
  "QR_Landing_page_bk": "QR Landing page",
  "Create_your_page_bk": "Create your own page",
  "QR_Event_bk": "QR Event",
  "Promote_share_event_bk": "Promote and share an event",
  "QR_Feedback_bk": "QR Feedback",
  "Get_feedback_evaluations_bk": "Get feedback and evaluations",
  "QR_Playlist_bk": "QR Playlist",
  "Share_your_music_bk": "Share your own music",
  "QR_2D_arcode_bk": "QR 2D Barcode",
  "Supports_GS1_standards_bk": "Supports GS1 standards",
  "QR_Social_Media_bk": "QR Social Media",
  "Share_social_profiles_bk": "Share your social profiles",
  "editorial_description_bk": "Visualize the potential of your publishing house with Editorial Q. By integrating QR codes, you will not only strengthen the connection with readers and increase sales, but you will also transform the perception and consumption of your books. Ready to boost your editorial presence? Get inspired with these QR codes.",
  "total_spaas_bk": "Descubre las ventajas de integrar códigos QR en tu editorial, una estrategia que va más allá de aumentar las ventas y fomenta una conexión más cercana con tus lectores. Encuentra inspiración en estas ideas innovadoras para impulsar tu negocio editorial.",
  "exclusive_fragments_heading_bk": "Explore exclusive fragments",
  "exclusive_fragments_description_bk": "Give your readers an exclusive experience by incorporating PDF QR codes into your promotional campaigns, sharing full chapters or exclusive bonus content. You can also use it at literary events to create series of QR codes that gradually reveal intriguing details of a new work, generating excitement and encouraging active participation from readers.",
  "mp3_qrcode_heading_bk": "MP3 QR Code",
  "literary_audios_heading_bk": "Literary audios",
  "literary_audios_description_bk": "Take the reading experience to the next level by using MP3 QR codes on your printed books. From audiobooks and interviews with authors, to discussions about the creative process or even personalized soundtracks for each work. With this multisensory immersion you can offer your readers literary experiences beyond the written pages.",
  "event_anticipation_heading_bk": "Generate anticipation for special events",
  "event_anticipation_description_bk": "Take advantage of the Event QR Code to create anticipation and excitement around literary events, book launches or meetings with authors. Customize the code with details such as date, time, location, and a brief description. Make it easy for readers to quickly access all the necessary information and allow them to save the date on their calendars.",
  "expand_your_reach_heading_bk": "Expand your reach",
  "expand_your_reach_description_bk": "Boost your presence in the software and gaming industry with the vCard Plus QR Code. This code is your digital business card, making it easier for clients and collaborators to save your contact information. Personalize the vCard with relevant information and simplify the connection process, fostering valuable relationships in the competitive world of software and game development.",
  "captivate_with_game_trailers_heading_bk": "Captivate with game trailers",
  "captivate_with_game_trailers_description_bk": "Revolutionize your marketing strategy in the software and gaming industry with the Video QR Code. Convey your brand narrative by incorporating this code into your promotional materials. From game trailers to product presentations, offer users a captivating visual experience to highlight your products and emotionally connect with your audience.",
  "business_services_link_bk": "Business services",
  "qr_codes_for_editorials_heading_bk": "QR Codes for Editorials",
  "qr_codes_for_editorials_description_bk": "Discover the advantages of integrating QR codes in your editorial, a strategy that goes beyond increasing sales and fosters a closer connection with your readers. Find inspiration in these innovative ideas to boost your publishing business.",
  "discover_connect_heading_bk": "Discover Connect",
  "discover_connect_description_bk": "Connect, although fictitious, symbolizes the potential of your consulting firm, service company or advertising agency. The incorporation of QR codes not only optimizes interaction with clients, but also becomes an effective means of promoting collaboration within the agency. Explore creative ways to use QR codes and take your business to the next level.",
  "instant_connections_heading_bk": "Instant Connections",
  "instant_connections_description_bk": "Streamline networking by including the vCard Plus QR code on your business cards. This code makes it easy for potential clients to save your contact information with a simple scan, streamlining the networking process at business events and meetings. Create a positive impression on your contacts, taking advantage of the speed and convenience of this method.",
  "instant_business_information_heading_bk": "Instant Business Information",
  "instant_business_information_description_bk": "Incorporate the Business QR code into official documents and allow customers to quickly access vital information about your company, such as opening hours, contact details and social media profiles. Improve communication from the beginning with this approach and reinforce your company's professional image to potential clients.",
  "image_gallery_qr_code_heading_bk": "Image Gallery QR Code",
  "show_your_portfolio_heading_bk": "Show your portfolio in one scan",
  "show_your_portfolio_description_bk": "Highlight your projects through the Image Gallery QR code. By strategically placing this code on printed materials or in the office, you provide clients and visitors with visual access to your most notable works. Create a lasting impact and strengthen the perception of your company as a leader in its industry, generating trust among your current and potential customers.",
  "innovate_with_audiobranding_heading_bk": "Innovate with audiobranding",
  "innovate_with_audiobranding_description_bk": "Increase engagement with audio ads by integrating the MP3 QR Code into your printed materials. Offer a unique experience by offering informative podcasts on topics relevant to your industry. Position your company as a thought leader with this strategy, generating interest and active participation from your audience.",
  "visual_success_stories_heading_bk": "Visual success stories",
  "visual_success_stories_description_bk": "Revolutionize your presence at events and fairs by incorporating the Video QR code in your promotional materials. From animated presentations to interviews with company experts, this code offers a unique audiovisual experience. Create a lasting impression by presenting information in a dynamic and engaging way, and attract the attention of new business partners.",
  "social_networks_qr_code_heading_bk": "Social Networks QR Code",
  "increase_your_presence_on_networks_heading_bk": "Increase your presence on networks",
  "increase_your_presence_on_networks_description_bk": "Build a strong, connected business network by introducing Social Media QR codes into your marketing strategy. Customize each code to link to key company social profiles, encouraging interaction not only with customers, but also between employees. Improve online visibility, strengthen internal collaboration, and create a more cohesive business community.",
  "hotels_and_resorts_link_bk": "Hotels and Resorts",
  "qr_codes_for_hotels_and_resorts_heading_bk": "QR Codes for Hotels and Resorts",
  "qr_codes_for_hotels_and_resorts_description_bk": "Including QR codes in your hotel or resort elevates the guest experience by providing quick access to relevant information. From digital menus to exclusive events, the versatility of QR codes offers greater quality in your services.",
  "discover_sky_resort_heading_bk": "Discover Sky Resort",
  "discover_sky_resort_description_bk": "Although Sky Resort doesn't actually exist, it could easily represent your own B&B, hotel or hostel. The application of QR codes in this example illustrates how you can revolutionize hotel dynamics, optimizing operations and improving the experience with immediate access to unique services and events. Find out how to implement these QR codes in your own establishment!",
  "optimize_your_gastronomic_offer_heading_bk": "Optimize your gastronomic offer",
  "optimize_your_gastronomic_offer_description_bk": "Integrate a PDF QR code into your room service catalog to modernize your menu. Your guests can scan the code to explore options digitally, avoiding the unnecessary printing of entire physical menus. Additionally, menu updating becomes agile; simply upload an updated version of the PDF without needing to reprint new code.",
  "facilitate_your_participation_in_events_heading_bk": "Facilitate your participation in events",
  "facilitate_your_participation_in_events_description_bk": "Spread information about activities and events at your hotel using QR codes printed on brochures or posters. Customize the code to include details such as date, time, location, and event description. By scanning the code, your guests can easily save information to their mobile calendars, ensuring they don't miss scheduled events.",
  "simplify_your_access_to_key_information_heading_bk": "Simplify your access to key information",
  "simplify_your_access_to_key_information_description_bk": "By embedding a vCard Plus QR code on your room keys, you can instantly access essential information about your accommodation. By scanning the code, guests will be able to obtain contact details for hotel services, allowing not only to streamline communication but also efficiency in the provision of your services.",
  "highlight_unique_features_heading_bk": "Highlight the unique features of your establishment",
  "highlight_unique_features_description_bk": "Take advantage of the Image Gallery QR code on advertisements or posters to visually highlight exclusive areas, such as spas or golf courses, and give guests a detailed view before their arrival. Influence the booking decision of your potential clients by giving them access to images of the rooms, facilities and services, using this QR code.",
  "government_link_bk": "Government",
  "qr_codes_for_government_entities_heading_bk": "QR Codes for Government Entities",
  "qr_codes_for_government_entities_description_bk": "The adoption of QR codes for government objectives allows the provision of public services to be offered effectively and transparently. Find inspiration to implement innovative QR code ideas in your organization or municipality.",
  "discover_urban_assembly_initiative_heading_bk": "Discover the Urban Assembly Initiative",
  "discover_urban_assembly_initiative_description_bk": "Although not an actual government entity, the Urban Assembly symbolizes the opportunity to modernize your local or state government. By implementing QR codes, you will be able to strengthen ties between the government and citizens by streamlining access to key information. Explore creative ways to use this technology and improve citizens' experience with public services.",
  "facilitates_access_to_public_information_heading_bk": "Facilitates access to public information",
  "facilitates_access_to_public_information_description_bk": "Implement a Business QR code in government areas to easily provide relevant details to the public. It displays opening hours, contact numbers and links to schedule appointments, allowing citizens to easily access vital information, even outside normal business hours.",
  "optimize_network_of_government_contacts_heading_bk": "Optimize the network of government contacts",
  "optimize_network_of_government_contacts_description_bk": "In government, creating connections is essential. Simplify the exchange of contact data with government employees by integrating vCard Plus QR codes on business cards. This method ensures that contacts quickly capture phone numbers, email addresses, and LinkedIn profiles, even when physical cards are not available.",
  "promotes_citizen_participation_heading_bk": "Promotes citizen participation",
  "promotes_citizen_participation_description_bk": "Promote citizen feedback on government policies or issues by incorporating Feedback QR codes into forms. It makes it easy for citizens to take surveys on their own time and send comments to specific email addresses. The digital option increases participation and simplifies questionnaire modification without reprinting codes.",
  "improve_meeting_preparation_heading_bk": "Improve meeting preparation",
  "improve_meeting_preparation_description_bk": "To ensure citizens arrive prepared for government meetings, include PDF QR codes in informational materials. These codes provide instant access to relevant documents, allowing participants to be fully informed about the topics at hand. The flexibility to upload new documents avoids the need to create additional QR codes.",
  "educate_about_government_policies_heading_bk": "Educate about government policies",
  "educate_about_government_policies_description_bk": "Use Video QR codes in educational materials to effectively explain government policies and important issues. The ability to display multiple videos in a playlist ensures that citizens get a complete understanding. Scanning the personalized QR code offers an enriching educational experience on critical topics.",
  "highlights_government_initiatives_heading_bk": "Highlights government initiatives",
  "highlights_government_initiatives_description_bk": "Promote government events of citizen relevance through Event QR codes. It makes it easy for citizens to quickly access details such as dates, times, locations and descriptions. The option to add events to smartphone calendars ensures active and conscious community participation in important government events.",
  "Discover_SC_School_bk": "Discover SC School",
  "SC_School_description_bk": "Although SC School is not a real educational entity, it could easily represent your high school or university. Integrating QR codes into education not only transforms learning, but gives students quick access to additional resources, encouraging collaboration.",
  "Optimize_your_network_of_contacts_bk": "Optimize your network of contacts",
  "Strengthen_your_professional_relationships_bk": "Strengthen your professional relationships within the educational institution by incorporating the vCard Plus QR code to your IDs. By scanning it, teachers, students and parents store the details on their mobile devices, simplifying the connection between them and strengthening communication.",
  "Boost_student_participation_bk": "Boost Student Participation",
  "Encourage_active_student_participation_bk": "Encourage active student participation by using the Event QR code on posters and banners to promote activities. Facilitates quick access to relevant details about educational activities, such as date, time, and location.",
  "Optimize_academic_preparation_bk": "Optimize Academic Preparation",
  "Improve_student_preparation_bk": "Improve student preparation by introducing PDF QR codes into study programs. By scanning the code, students easily access essential information such as books and tools needed for the course.",
  "Humanize_the_learning_experience_bk": "Humanize the Learning Experience",
  "Humanize_teacher_student_relationship_bk": "Humanize the teacher-student relationship with Video QR codes. By scanning the code, students obtain information about the teaching methodology, areas of interest, and contact outside of office hours.",
  "Diversify_learning_styles_bk": "Diversify Learning Styles",
  "Encourage_diversity_in_learning_styles_bk": "Encourage diversity in learning styles through the MP3 QR code on teaching materials.",
  "Real_estate_agencies_bk": "Real estate agencies",
  "QR_Codes_for_Real_Estate_Agencies_bk": "QR Codes for Real Estate Agencies",
  "QR_implementation_description_bk": "The implementation of QR codes in your real estate agency is key to optimizing your presence in the market, mainly by facilitating the connection with potential interested parties. Find inspiration with these creative QR code ideas and boost your service.",
  "Meet_Real_Build_bk": "Meet Real Build",
  "Real_Build_description_bk": "Real Build, although fictitious, reflects your real estate agency or property development. Integrating QR codes not only improves customer interaction, but also strengthens your presence in the market. Discover creative ways to implement QR codes to take your business to the next level.",
  "Enhance_your_properties_bk": "Enhance your properties",
  "Image_Gallery_description_bk": "When promoting a home for sale or rent, incorporating a Picture Gallery QR code on a sign can provide your potential buyers or renters with a unique visual experience of the property. By scanning the code from your real estate agency window, they will be able to access unique images and details, generating greater interest and emotional connection.",
  "Optimize_visibility_bk": "Optimize the visibility of your company",
  "Business_QR_description_bk": "Differentiate yourself by including a Business QR code on your brochures. Make it easy for your customers to explore and connect with your company. After scanning the code, a landing page reveals key details about your business, showing your contact details, location and business hours. Strengthen the relationship with your clients.",
  "Offer_personalized_resources_bk": "Offer personalized resources",
  "PDF_QR_description_bk": "Include a QR code on your website that links directly to PDF documents with detailed property specifications. Your customers can access this information effortlessly by scanning the code with their devices. Simplifying the process provides a seamless experience for your customers.",
  "Captivate_audience_bk": "Captivate your audience with interactive content",
  "Video_QR_description_bk": "Take advantage of promoting your properties using outdoor signs along with a Video QR code. By scanning it, potential clients can enjoy virtual tours of the houses and apartments. Share design and renovation tips, incorporate success stories, and create an emotional connection with potential buyers.",
  "Expand_your_network_bk": "Expand your network effectively",
  "Vcard_plus_description_bk": "The vCard Plus QR code on your business cards is the key to expanding your network of contacts easily. With a simple scan, your customers can automatically save your contact details to their mobile devices. Take advantage of this resource to include a link to featured property reviews, providing a complete overview of your experience and services.",
  "Introduction_bk": "The introduction of QR codes in the healthcare field strengthens accessibility and effective interaction with patients. Explore these ideas so that your health center or doctor's office can make the most of the use of QR codes.",
  "Discover_Health_Clinic_bk": "Discover Health Clinic",
  "Health_Clinic_Description_bk": "Health Clinic symbolizes an opportunity for improvement for your clinic or health center. Integrating QR codes into your healthcare environment allows for simplified operations as well as a more focused approach to patient care. Explore these creative strategies for using QR codes and discover how to improve the healthcare experience.",
  "Improve_Communication_bk": "Improve instant communication with medical professionals",
  "VCard_Plus_Description_bk1": "The VCard Plus QR code streamlines communication with healthcare professionals by allowing patients to easily access their contact information promoting closer interaction. The ability to update data in real time ensures efficient communication, giving patients a more transparent and connected healthcare experience.",
  "Centralize_Information_bk": "Centralize key information",
  "Business_QR_Description_bk1": "By strategically placing the Business QR code in the health center, you allow patients to easily access vital information, such as hours and contact information, reducing the administrative burden that would be involved in managing their own website. Improves accessibility for patients and frees up resources for medical staff to focus on delivering high-quality care.",
  "Culture_of_Improvement_bk": "Foster a culture of continuous improvement",
  "Feedback_Description_bk": "By integrating the Feedback QR code, the health center promotes a culture of continuous improvement and patients become active collaborators by providing valuable information about their experience. This facilitates the identification of areas of strength and growth opportunities, which contributes to the constant evolution of health services.",
  "Create_and_Manage_bk": "Create and manage your QR codes",
  "Design_Impressive_bk": "Design impressive and engaging QR codes for all your healthcare needs. These codes not only facilitate access to information, but they also provide a modern and efficient experience for patients.",
  "Access_Educational_Resources_bk": "Access educational resources effortlessly with the PDF QR code. By scanning the QR code, patients can easily download informative materials related to their health, empowering them to take control of their own healthcare journey.",
  "Personalized_Information_bk": "Personalized information in the form of video",
  "Video_Description_bk": "Incorporating video into the QR codes enhances the patient experience. With a simple scan, patients can access informative and educational content, enriching their understanding of health conditions and treatments.",
  "Tourism_bk": "Tourism",
  "QR_Codes_for_Tourism_bk": "QR Codes for Tourism",
  "Tourism_Description_bk": "The strategic integration of QR codes in the tourism industry opens a range of opportunities for travel agencies. Use these codes to simplify the presentation of vacation destinations, and transform the customer experience with a personalized service offer.",
  "Explore_Flamingo_Beach_bk": "Explore Flamingo Beach",
  "Flamingo_Beach_Description_bk": "Even though Flamingo Beach doesn't exist as a real travel agency, it could be your next tour operator. With the implementation of these QR codes you promote your customers' accessibility to various travel options and allow them to share their opinions.",
  "Promotes_Information_Sustainability_bk": "Promotes Information Sustainability",
  "Sustainability_Description_bk": "Ditch the need for printed catalogs and embrace PDF QR code for a more sustainable experience. Offer your customers a dynamic digital library that highlights exclusive travel experiences, ensuring they are always up to date.",
  "Encourage_Immediate_Participation_bk": "Encourage Immediate Participation",
  "Immediate_Feedback_Description_bk": "Instant QR feedback codes allow travelers to voice their experience immediately, boosting your customer service and improving future offers.",
  "Inspire_the_Traveling_Imagination_bk": "Inspire the Traveling Imagination",
  "Video_Description_bk1": "Capture travelers' attention with engaging video content. Use QR codes to promote exciting locations, itineraries, and travel packages, ensuring your clients stay inspired and informed.",
  "Design_impressive_bk1": "Design impressive and shareable QR codes for your travel business, allowing for better customer engagement.",
  "Encourages_advance_reservations_bk": "Encourages Advance Reservations",
  "Coupon_Description_bk": "Use QR code coupons to incentivize bookings, ensuring your business stays busy and your customers get rewarded.",
  "Build_a_traveling_community_bk": "Build a Traveling Community",
  "Link_Listing_Description_bk": "Use the Link Listing QR code to build a vibrant community of travel enthusiasts. Encourage customers to join your social networks to access exclusive content, and share their own photos and travel experiences.",
  "Personal_Use_bk": "Personal Use",
  "QR_Codes_for_Personal_Use_bk": "QR Codes for Personal Use",
  "Personal_Use_Description_bk": "Although commonly associated with business, QR codes offer incredible applications in personal life. Discover new ways to incorporate QR codes into your daily life, letting them take care of specific tasks so you can focus on what's truly important.",
  "It_could_be_you_bk": "It could be you",
  "It_could_be_you_description_bk": "Whether exploring new culinary recipes, cataloging your art collection, or sharing your creative passions. No matter who you are, the QR code can be that essential accessory that improves your daily routine. Explore practical ideas and learn how to integrate them effectively.",
  "Boost_your_creative_portfolio_bk": "Boost your creative portfolio",
  "Boost_creative_portfolio_description_bk": "Boost your creative online presence using a PDF QR code to highlight your artistic portfolio. This resource allows you to present your creative projects in a captivating way, providing potential collaborators with an immersive experience that goes beyond the conventional. Take advantage of this tool to project your creativity and differentiate yourself in the artistic field.",
  "Organize_an_unforgettable_event_bk": "Organize an unforgettable event",
  "Organize_event_description_bk": "Boost your social events by integrating an Event QR code in your invitations. This dynamic resource simplifies the management of your events, allowing your guests to quickly and easily access crucial details, such as dates, locations, and planned activities. Modernize your events and ensure a hassle-free experience for all participants.",
  "Organize_Event_Image_Alt_bk": "Event management illustration",
  "Transform_your_art_into_experiences_bk": "Transform your art into experiences",
  "Transform_art_description_bk": "Transform your visual works into an interactive experience through the strategic use of an Image Gallery QR code. This innovative resource allows you to share your creations in an attractive and unique way, allowing your viewers to immerse themselves in a captivating visual experience. Enhance your artistic presence and connect with your audience in a deeper way.",
  "Transform_Art_Image_Alt_bk": "Art transformation illustration",
  "Create_manage_monitor_bk": "Create and manage your QR codes",
  "Prepare_your_emergency_kit_bk": "Prepare your emergency kit",
  "Emergency_kit_description_bk": "Anticipate emergency situations by sharing key medical information through a Text QR code. Place the code on your belongings to provide medical professionals quick access to crucial details, such as allergies or chronic conditions, improving emergency care.",
  "Prepare_Emergency_Kit_Image_Alt_bk": "Emergency kit illustration",
  "Update_your_professional_ID_bk": "Update your professional ID",
  "Update_professional_ID_description_bk": "Modernize your professional identification by incorporating a vCard Plus QR code into your networking strategy. Break the limitations of physical cards and ensure your contacts always have access to your up-to-date professional profile, with details of your work information and up-to-date achievements. Elevate your presence in the workplace with this modern and effective tool.",
  "Update_Professional_ID_Image_Alt_bk": "Professional ID illustration",
  "Coupon_description_bk": "Drive early bookings using a Coupon QR code, offering customers exclusive discounts and benefits by planning ahead. By promoting offers to prospects, you not only increase customer loyalty, but also encourage referrals to friends and family. Integrate this code into various promotional materials and offer rewards.",
  "bulknn": "Bulk creation and download",
  "accessiblenn": "Managing and generating large quantities of QR codes can be an arduous task, but our bulk creation and download tools make this process fast and efficient. Imagine a company hosting an event that needs to create dynamic vCard QRs for all of its employees, or a retailer that needs to generate static QR codes with product information to organize inventory. These tools allow you to save time and effort, making it easier to manage your projects. Furthermore, you don't need to worry about having advanced technical knowledge; With QRFY, mass QR code creation is intuitive and accessible.",
  "Benefitsnn": "Benefits of mass creation",
  "organizationalnn": "Mass creation of QR codes not only simplifies the management of large volumes of information, but also offers a number of crucial advantages for various business and organizational applications:",
  "Operationalnn": "Operational efficiency:",
  "necessarynn": " with a With just one click, you can generate all the necessary codes, saving you hours of manual work. This efficiency is crucial for large-scale projects.",
  "Speednn": "Speed: ",
  "volumesnn": " Bulk creation allows large volumes of data to be processed quickly, which is essential in tight deadline situations.",
  "Uniformitynn": "Uniformity and consistency:",
  "professionalnn": "ensures that all codes maintain a consistent layout and format, which is vital to maintaining a professional and consistent image.",
  "customizationnn": "Large-scale customization:",
  "participatingnn": "you can create custom QR codes for each member of a team or product in an inventory. For example, if your company is participating in a conference, you can generate vCards for all team members by simply uploading a CSV file with their data.",
  "Benefitsnnn": "Benefits of Bulk Download",
  "distributionnn": "The mass download of QR codes offers multiple advantages that simplify the management and distribution of digital information in an efficient and organized manner:",
  "Simplifiednn": "Simplified organization:",
  "materialsnn": "facilitates the organization and distribution of QR codes on materials printed or digital. Having all the codes ready to download in a single file optimizes logistics.",
  "accessibilitynn": "Convenience and accessibility:",
  "anytimennn": "allows you to have all QR codes available in a downloadable file, ready to be used anytime, anywhere.",
  "Flexibilitynn:": "Flexibility and adaptability:",
  "unforeseennn": "facilitates rapid response to changes or unforeseen needs, as all QR codes can be easily accessed. This is especially useful for dynamic marketing campaigns or events with multiple activities.",
  "Distributionnnn": "Distribution efficiency: ",
  "quicklynnn": "simplifies the process of integrating QR codes into various platforms and materials, improving operational efficiency. For example, once you have all the QR codes downloaded, you can quickly integrate them into presentations, brochures, or promotional materials.",
  "ensuringnnn": "These tools allow for more efficient and organized management of QR codes, ensuring you can focus on what really matters: delivering great content and service to your customers.",
  "arplans1": "Plans and prices",
  "arplans2": "Try it for 7 days for free before subscribing to the plan that best suits",
  "arplans3": "your needs.",
  "arplans4": "Best Value - Save 50%",
  "arplans5": "6 MONTHS",
  "arplans6": "Best Value - Save 50%",
  "arplans7": "PKR 12,037.00",
  "arplans8": "PKR 9,029.00",
  "arplans9": "/month",
  "arplans10": "Billed semi-annually",
  "arplans11": "Buy",
  "arplans12": "PKR 9,029.00",
  "arplans13": "3 MONTHS",
  "arplans14": "PKR 12,037.00",
  "arplans15": "Value Added Tax not included in the amounts.",
  "arplans16": "Payment methods",
  "arplans17": "If you represent a non-profit organization, university, school or other similar entity, we invite you to contact our support team to offer you a solution that suits your needs.",
  "arplans18": "Contact us",
  "arplans19": "All plans include:",
  "arplans20": "Create unlimited static and dynamic QRs",
  "arplans21": "Create unlimited QRs and update them whenever you want in real time.",
  "arplans22": "Variety of QR types",
  "arplans23": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "arplans24": "Variety of download formats",
  "arplans25": "Download your QR in PNG, SVG, PDF, among others.",
  "arplans26": "Unlimited users",
  "arplans27": "Invite the users you want to collaborate in the creation and management of your QR.",
  "arplans28": "Complete QR analytics",
  "arplans29": "Get statistics on the number of scans, locations and user devices.",
  "arplans30": "Editing and management of QR codes",
  "arplans31": "Customize your QRs with colors, fonts, and the logo of your choice, among other options.",
  "arplans32": "Unlimited scans",
  "arplans33": "Your QRs can be scanned unlimited times..",
  "arplans34": "Bulk create and download",
  "arplans35": "Generate multiple QRs with CSV or REST API and get them in a single download.",
  "arplans36": "Integrate Google and Facebook pixel",
  "arplans37": "Keep track of the interaction with your QRs.",
  "arplans38": "Premium Support",
  "arplans39": "Receive priority and personalized technical assistance to solve any problem.",
  "arplans40": "Cancel whenever you want",
  "arplans41": "Cancel your subscription at any time, without restrictions.",
  "arplans42": "Custom domain",
  "arplans43": "Use your own domain to customize the URL of your QRs.",
  "ar_homepage": "Homepage",
  "ar_types_of_qr_code": "Types of QR code",
  "ar_website": "Website",
  "ar_create_qr_code_for_website": "Create a QR code for Website",    
    "ar_share_your_mp3_track_part1": "Share your",
    "ar_share_your_mp3_track_span": "Mp3 Track",
    "ar_share_your_mp3_track_part2": "with just one scan",
    "ar_improve_your_advertising": "Improve your advertising campaign by adding an MP3 QR to your printed media and reach a larger audience.",
    "ar_create_qr_code": "Create QR code",
    "ar_education": "Education",
    "ar_education_description": "Add audio to teaching materials to improve your students' experience.",
    "ar_editors_description": "Share an excerpt from the audiobook or an interview with the author to attract readers.",
    "ar_business_services": "Business services",
    "ar_business_services_description": "Share podcasts about your projects or business topics.",
    "ar_events": "Events",
    "ar_events_description": "Allow your clients and attendees to listen to each speaker's audio presentations by adding an MP3 QR to your brochures.",
    "ar_tourism": "Tourism",
    "ar_tourism_description": "Improve the visitor experience, including the link to an audio guide at monuments and other tourist spaces in your city.",
    "ar_musicians": "Musicians",
    "ar_musicians_description": "Reach a larger audience by sharing your promotional song or a sample of your music, whether in public or on your business card.",
    "ar_more_info": "More Info",
    "ar_three_types_heading": "Bring your ideas to life with an MP3 QR!",
    "ar_three_types_description": "Create, customize and launch the perfect advertising campaign.",
    "ar_create_h6": "Create",
    "ar_create_h3": "Share your audio tracks with a simple scan",
    "ar_create_description": "Make your impressions more attractive using an MP3 QR: Add a song, interview, podcast, voice recording or any sound in MP3 format.",
    "ar_personalize_h6": "Personalize",
    "ar_personalize_h3": "Give your personal touch to the landing page",
    "ar_personalize_description": "Make your QR landing page attractive, customizing it to your liking or with the aesthetics of your company: choose a cover, preferred colors, and add a title and description to accompany your MP3.",
    "ar_flexibility_h6": "Flexibility",
    "ar_flexibility_h3": "QRFY will allow you to reach a wide audience",
    "ar_flexibility_description": "The content of the MP3 QR adapts to any type of device, be it a tablet, smartphone or PC.",
    "ar_convenience_h6": "Convenience",
    "ar_convenience_h3": "It's never been easier to share an audio track!",
    "ar_convenience_description": "You will be able to quickly reach a greater number of people and your audience will have the possibility of downloading your MP3 in an instant.",
    "ar_update_h6": "To update",
    "ar_update_h3": "Change the content of your MP3 QR whenever you want",
    "ar_update_description": "Don't worry about making mistakes: you can change the landing page information and replace the audio file whenever you want, without creating a new QR code again.",
    "ar_generate_qr_code": "Generate QR code",
    "ar_all_plans_include": "All plans include:",
    "ar_unlimited_dynamic_qr_h3": "Unlimited dynamic QR",
    "ar_unlimited_dynamic_qr_p": "Create unlimited QRs and update them whenever you want in real time.",
    "ar_variety_of_qr_types_h3": "Variety of QR types",
    "ar_variety_of_qr_types_p": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
    "ar_variety_of_download_formats_h3": "Variety of download formats",
    "ar_variety_of_download_formats_p": "Download your QR in PNG, SVG, PDF, among others.",
    "ar_unlimited_members_h3": "Unlimited Members",
    "ar_unlimited_members_p": "Invite the users you want to collaborate in the creation and management of your QR.",
    "ar_complete_qr_analytics_h3": "Complete QR Analytics",
    "ar_complete_qr_analytics_p": "Get statistics with the number of scans, locations and user devices.",
    "ar_qr_editing_and_management_h3": "QR editing and management",
    "ar_qr_editing_and_management_p": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
    "ar_unlimited_scans_h3": "Unlimited scans",
    "ar_unlimited_scans_p": "Your QRs can be scanned unlimitedly.",
    "ar_bulk_creation_and_download_h3": "Bulk creation and download",
    "ar_bulk_creation_and_download_p": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
    "ar_integrate_google_facebook_pixel_h3": "Integrate Google and Facebook pixel",
    "ar_integrate_google_facebook_pixel_p": "Track interaction with your QRs.",
    "ar_premium_support_h3": "Premium Support",
    "ar_premium_support_p": "Your QRs can be scanned unlimitedly.",
    "ar_cancel_whenever_you_want_h3": "Cancel whenever you want",
    "ar_cancel_whenever_you_want_p": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
    "ar_custom_domain_h3": "Custom Domain",
    "ar_custom_domain_p": "Track interaction with your QRs.",
    "ar_create_a_qr_code_for_website_h6": "Create a QR code for Website",
    "ar_increase_your_sales_with_a_qr_of_h2": "Increase your sales with a QR of",
    "ar_coupon_span": "Coupons",
    "ar_discount_coupons_p": "By creating discount coupons you can easily attract new buyers and reward your most loyal customers.",
    "ar_create_qr_code_link": "Create QR code",
    "ar_learn_about_uses_h2": "Learn about some of the multiple uses of the Website QR",
    "ar_industry_reach_p": "It doesn't matter what your industry is: expand the reach of your business by improving your customers' experience through direct and quick access to your URLs of interest.",
    "ar_bring_your_ideas_h4": "Bring your ideas to life with a Coupon QR!",
    "ar_create_personalize_attract_p": "Create, personalize and attract new customers",
    "ar_show_coupon_discount_h3": "Show coupon or discount codes",
    "ar_best_strategy_p": "The best strategy to attract new clients. Through a scan, they will be able to access the text code to apply the discount in the online store or a barcode to redeem at your business.",
    "ar_personal_touch_h3": "Give a personal touch to your promotion!",
    "ar_customize_coupon_p": "Customize your Coupon QR landing page by adding a title, description, sales badge, your favorite colors, and even a cool image for customers. Don't forget to include the location and validity date of the promotion.",
    "ar_available_for_any_device_h3": "Available for any device",
    "ar_qrfy_adapts_p": "No one will miss your promotions, since QRFY adapts perfectly to any device, be it tablet, smartphone or PC.",
    "ar_expand_your_clientele_h3": "Don't miss the opportunity to expand your clientele!",
    "ar_attract_new_customers_p": "Not only will you attract new customers through direct scanning, but they will also be able to share the landing page via email or social networks with friends and family.",
    "ar_dont_worry_about_mistakes_h3": "Don't worry about making mistakes",
    "ar_create_with_confidence_p": "Create your coupons with confidence: any errors in the information on the page and even in the discount code can be modified or replaced at any time without recreating a new QR code.",
    "ar_restaurants": "Restaurants",
    "ar_hotels": "Hotels",
    "ar_shops": "Shops",
    "ar_packaged_products": "Packaged Products",
    "ar_electronic_products": "Electronic Products",
    "ar_editors": "Editors",
    "ar_organizations": "Organizations",
    "ar_lodging": "Lodging",
    "ar_lodging_description": "Discover the best lodging options available.",
    "ar_food_products": "Food Products",
    "ar_food_products_description": "Explore a variety of food products.",
    "ar_events_description1": "Stay updated with upcoming events.",
    "ar_photographers": "Photographers",
    "ar_photographers_description": "Find the best photographers for your needs.",
    "ar_restaurants_description": "Enjoy a culinary experience at our recommended restaurants.",
    "ar_travel": "Travel",
    "ar_travel_description": "Plan your next travel adventure with us.",
  "ar_1": "Homepage",
  "ar_2": "Types of QR code",
  "ar_3": "Website",
  "ar_4": "Create a QR code for Website",
  "ar_5": "Improve your customers' experience with QR Menu",
  "ar_6": "Allow your customers to access, through a simple scan, your menu, menu or price list on a personalized page for mobile devices.",
  "ar_7": "Create QR code",
  "ar_8": "Learn about some of the multiple uses of the Website QR",
  "ar_9": "It doesn't matter what your industry is: expand the reach of your business by improving your customers' experience through direct and quick access to your URLs of interest.",
  "ar_10": "Bring your ideas to life with a Menu QR!",
  "ar_11": "Create, customize and share your menu in minutes.",
  "ar_12": "Create",
  "ar_13": "Improve your customer experience with just one scan",
  "ar_14": "It includes the complete list of dishes and drinks with their respective prices, in a new, ecological and hygienic way, since contact with commonly used printed menus is avoided. Your customers will be able to place their order quickly and effectively.",
  "ar_15": "Personalize",
  "ar_16": "Give a personal touch to your menu",
  "ar_17": "Customize the landing page, choosing your business colors and adding a photo or image of the restaurant, your featured dishes, prices and allergens.",
  "ar_18": "Flexibility",
  "ar_19": "You won't leave anyone out",
  "ar_20": "Your QR code will allow anyone to access your menu, as it adapts perfectly to any device, whether tablet, smartphone or PC.",
  "ar_21": "To update",
  "ar_22": "You can also add a list of additional services",
  "ar_23": "If your business offers free WiFi, parking, home delivery, playground equipment, or other additional services, you can add them to your Business QR landing page to attract more customers.",
  "ar_24": "Homepage",
  "ar_25": "Types of QR code",
  "ar_26": "Website",
  "ar_27": "Create a QR code for Website",
  "ar_28": "Improve your business",
  "ar_advertising": "advertising",
  "ar_business_info_description": "Allow your customers to access, with a simple scan, your essential commercial or business information on a personalized page for mobile devices.",
  "ar_29": "Restaurants",
  "ar_30": "Hotels",
  "ar_31": "Shops",
  "ar_32": "Packaged products",
  "ar_33": "Electronic products",
  "ar_34": "Editors",
  "ar_35": "Organizations",
  "ar_36": "Restaurants",
  "ar_37": "Place a Business QR on the door of your restaurant and allow customers to know contact information and hours, even when it is closed.",
  "ar_38": "Government",
  "ar_39": "Informs citizens about the function of each office, its procedures and opening hours.",
  "ar_40": "Business",
  "ar_41": "Share your store's phone number and opening and closing hours with your customers, so they know when to visit.",
  "ar_42": "Real estate agencies",
  "ar_43": "Share your agency's contact details and hours, to make it easier for clients to visit you or make an appointment.",
  "ar_44": "Home maintenance",
  "ar_45": "Include a Business QR in each vehicle of your company to advertise your business at all times.",
  "ar_46": "Photographers and videographers",
  "ar_47": "Attract more customers by advertising your business in magazines, newspapers or on public roads, with a Business QR linked to your contact information.",
  "ar_48": "Bring your ideas to life with a Business QR!",
  "ar_49": "Create, customize and advertise your company or business in minutes.",
  "ar_50": "Create",
  "ar_51": "All the information that matters in a single scan",
  "ar_52": "It is not necessary to share a complete website with your clients if the objective is to report only the essential data of the business or company. You can simplify it with QR Business, including only the important information: contact information, hours of operation and location, so that your customers can communicate or go to the business at the right time.",
  "ar_53": "Personalize",
  "ar_54": "Give a personal touch to your page",
  "ar_55": "Customize the landing page, adding a photo or image of your company, choosing your brand colors and the information you want, including the link to your website or social networks.",
  "ar_56": "Versatility",
  "ar_57": "Reach a wider audience",
  "ar_58": "The content and attractive presentation of your QR code will adapt seamlessly to different devices: tablets, desktop computers and mobile phones are all covered.",
  "ar_59": "Flexibility",
  "ar_60": "You won't leave anyone out",
  "ar_61": "Your QR code will allow anyone to access your essential information, as it adapts perfectly to any device, whether tablet, smartphone or PC.",
  "ar_62": "To update",
  "ar_63": "Don't worry about making mistakes",
  "ar_64": "Customize your landing page with confidence: Any information can be modified, deleted or replaced at any time, without recreating a new QR code.",
  "ar_65": "Homepage",
  "ar_66": "Types of QR code",
  "ar_67": "Website",
  "ar_68": "Create a QR code for Website",
  "ar_69": "Share",
  "ar_70": "Playlists",
  "ar_71": "Allow your customers to access, with a simple scan, a playlist with music or podcasts, on a personalized page for mobile devices.",
  "ar_72": "Restaurants",
  "ar_73": "Hotels",
  "ar_74": "Shops",
  "ar_75": "Packaged products",
  "ar_76": "Electronic products",
  "ar_77": "Editors",
  "ar_78": "Education",
  "ar_79": "With QR Landing Page it offers training courses, emphasizing the institution's affordable prices and includes tables with the schedules of your classes.",
  "ar_80": "Government",
  "ar_81": "Include a Landing Page QR in your political propaganda, providing information about the achievements of your administration.",
  "ar_82": "Business",
  "ar_83": "Share your new product launches with your customers and include attractive advertising images and videos.",
  "ar_84": "Home maintenance",
  "ar_85": "Promote your maintenance services effectively, adding relevant information regarding your services and images of previous work.",
  "ar_86": "Photographers and videographers",
  "ar_87": "Attract more customers by advertising your business in magazines or newspapers with a QR Landing Page.",
  "ar_88": "Bring your ideas to life with a Playlist QR!",
  "ar_89": "Create, customize and share your ideas in minutes.",
  "ar_90": "Create",
  "ar_91": "Share your audio tracks in just one scan",
  "ar_92": "With the Playlist QR, you can include in a single playlist the number of tracks you want to share with your clients or the general public.",
  "ar_93": "Personalize",
  "ar_94": "Give a personal touch to your playlist",
  "ar_95": "Customize the landing page, adding a photo or image of you or your company, choosing the colors and information you want to share along with audio tracks.",
  "ar_96": "Flexibility",
  "ar_97": "You won't leave anyone out",
  "ar_98": "Your QR code will allow anyone to access your playlist, as it adapts perfectly to any device.",
  "ar_99": "To update",
  "ar_100": "Change tracks whenever you want",
  "ar_101": "All tracks and accompanying information can be modified, deleted or replaced at any time, without recreating a new QR code.",
  "ar_102": "Homepage",
  "ar_103": "Types of QR code",
  "ar_104": "Website",
  "ar_105": "Create a QR code for Website",
  "ar_106": "Boost your",
  "ar_107": "event",
  "ar_108": "Broadcast your event and simplify the process for your audience to save the details directly to their calendar.",
  "ar_109": "Materialize your ideas with QR Codes for Events",
  "ar_110": "Create, customize and launch the perfect advertising campaign.",
  "ar_111": "Create",
  "ar_112": "Show all the details of your event",
  "ar_113": "You can include the date, time, map location, organizer's contact information, website, and even the amenities available at the venue, all in one place that's easy to access for your audience.",
  "ar_114": "Personalize",
  "ar_115": "Give it your personal touch",
  "ar_116": "Take advantage of the site provided and customize it to your style by adding your colors, information or event description. In addition, it incorporates a custom button that directs you to where you want.",
  "ar_117": "Versatility",
  "ar_118": "Reach a wider audience",
  "ar_119": "The content and attractive presentation of your QR code will adapt seamlessly to different devices: tablets, desktop computers and mobile phones are all covered.",
  "ar_120": "Comfort",
  "ar_121": "Add to calendar with one tap",
  "ar_122": "Manually adding event details to the calendar is a tedious task. That's why we've included the 'add to calendar' feature and with just one tap you can add your event to Google, iOS, Outlook and Yahoo calendars.",
  "ar_123": "Modify",
  "ar_124": "Create with confidence",
  "ar_125": "Forget about worrying about last minute changes. A change of place or date? All information on the page can be modified at any time without the need to print a new QR Code.",
  "ar_126": "Restaurants",
  "ar_127": "Hotels",
  "ar_128": "Shops",
  "ar_129": "Packaged products",
  "ar_130": "Electronic products",
  "ar_131": "Editors",
  "ar_132": "Organizations",
  "ar_133": "Wedding",
  "ar_134": "Design the perfect invitation with this QR to confirm attendance. Share the details of your special event and make your celebration unforgettable.",
  "ar_135": "Schools",
  "ar_136": "Invite parents and students to academic fairs.",
  "ar_137": "Corporate Events",
  "ar_138": "Use this QR for company events to enhance networking.",
  "ar_139": "Conferences",
  "ar_140": "Engage attendees and share presentations effortlessly.",
  "ar_141": "Parties",
  "ar_142": "Invite guests and manage RSVPs seamlessly.",
  "ar_143": "Workshops",
  "ar_144": "Provide resources and materials easily.",
  "ar_145": "Homepage",
  "ar_146": "Types of QR code",
  "ar_147": "Website",
  "ar_148": "Create a QR code for Website",
  "ar_149": "Improve your arrival to your customers with the",
  "ar_150": "Landing Page",
  "ar_151": "QR",
  "ar_152": "Allow visitors, through a simple scan, to access a web page tailored by you, in a few steps. Include relevant information about your business in a personalized way on your Landing Page.",
  "ar_153": "Restaurants",
  "ar_154": "Hotels",
  "ar_155": "Shops",
  "ar_156": "Packaged products",
  "ar_157": "Electronic products",
  "ar_158": "Editors",
  "ar_159": "Organizations",
  "ar_160": "Photographers",
  "ar_161": "Receive feedback from your clients after photo shoots or events and hone your artistic skills.",
  "ar_162": "Software",
  "ar_163": "Conduct satisfaction surveys with the users of your programs, games or applications, so that you can implement improvements in future versions.",
  "ar_164": "Electronics",
  "ar_165": "Receive feedback from users of your electronic products.",
  "ar_166": "Tourism",
  "ar_167": "Receive opinions from people who visit your city or recreational center, to consider future improvements in services.",
  "ar_168": "Hotels",
  "ar_169": "Improve your services and facilities, taking into account the experiences of your guests.",
  "ar_170": "Education",
  "ar_171": "Improve the relationship between the members of your institution, receiving their comments and suggestions. If you are a teacher, you can carry out surveys and self-evaluations of the school year, using it with your students.",
  "ar_172": "Bring your ideas to life with a Feedback QR!",
  "ar_173": "Create, personalize and improve your company or business by listening to your customers.",
  "ar_174": "Create",
  "ar_175": "Receive valuable feedback from your customers",
  "ar_176": "Today, no company can afford not to listen to its customers. Their ratings and comments will be of great help to improve your product or service. You can choose between existing categories or make your own list of aspects to evaluate, and you will receive the results in your email.",
  "ar_177": "Generate QR code",
  "ar_178": "Personalize",
  "ar_179": "Give your surveys your personal touch",
  "ar_180": "Customize the landing page by adding title, icons, and preferred colors. Don't forget to include an image on the home screen to improve your customers' experience.",
  "ar_181": "Flexibility",
  "ar_182": "Available for any device",
  "ar_183": "All users will be able to access your satisfaction surveys, since a Feedback QR adapts perfectly to any device, be it a tablet, smartphone or your PC.",
  "ar_184": "To update",
  "ar_185": "Don't worry about making mistakes",
  "ar_186": "Create your surveys with confidence: any survey information, category or option can be modified or replaced at any time without recreating a new QR code.",
  "ar_187": "Bring your ideas to life with a QR Landing Page",
  "ar_188": "Create, personalize and effectively advertise your company or business.",
  "ar_189": "Create",
  "ar_190": "Attract customers in a single scan",
  "ar_191": "Make the people who access your Landing Page become future customers, presenting them with the best of your business or company in a simple scan. Promote your products or services and make a greater number of customers connect with you.",
  "ar_192": "Generate QR code",
  "ar_193": "Personalize",
  "ar_194": "Give a personal touch to your page",
  "ar_195": "Customize the landing page, adding images of your company, advertising videos, tweets from relevant people, double-entry tables and your brand colors. You can also include the link to your website so they can learn more about your business.",
  "ar_196": "Flexibility",
  "ar_197": "You won't leave anyone out",
  "ar_198": "Your QR code will allow anyone to access your Landing Page, as it adapts perfectly to any device, be it a tablet, smartphone or PC.",
  "ar_199": "To update",
  "ar_200": "Don't worry about making mistakes",
  "ar_201": "Customize your landing page with confidence: Any information can be modified, deleted or replaced at any time, without recreating a new QR code.",
  "NBmarketing1": "Your all-in-one marketing platform",
  "NBEverthing1": "Everything you need to know to get started",
  "NBEverthing2": "In this section you will find the basic concepts and the necessary steps to start ",
  "NBEverthing3": "enjoying the benefits of using QR.",
  "NBEverthing4": "  What is a QR code?",
  "NBEverthing5": "  The term “QR” stands for “quick response” and refers to instant access to the information contained in the Code. It is, in short, the evolution of the barcode, made up of patterns of black and white pixels. ",
  "NBEverthing6": " Denso Wave",
  "NBEverthing7": ", a Japanese subsidiary of Toyota Denso, developed them in order to mark the components of their cars and thus speed up logistics in their production. Currently, it has gained great popularity, due to its versatility and accessibility, thanks to the functions of smart phones.",
  "NBEverthing8": "  Know the benefits of using QR",
  "NBEverthing9": "You will have noticed that more and more companies choose to include QR, as a fundamental resource for the marketing and commercialization of their products and services. Its growing popularity is due to the multiplicity of uses that you can give it: to receive payments from your clients, share links to web pages, catalogs and price lists, receive comments on your products or services, invite the client to share images or videos , promote your business events and much more, with just a scan!",
  "NBEverthing10": "How to start using QR?",
  "NBEverthing11": "  Many devices already have a built-in QR code reader. In this case, all you have to do is open the camera on your mobile phone and hold it over a code for a few seconds, until a notification appears on the screen. In case this does not happen, go to settings to check that QR scanning is enabled. If you don't have the feature, just download and install a QR code reader from your app store.",
  "NBEverthing12": "Create QR code",
  "NBLeave1": "Do not leave with doubt",
  "NBLeave2": "Basic information",
  "NBLeave3": " Design & creation",
  "NBLeave4": "   can & print",
  "NBLeave5": " What is a QR code generator?",
  "NBLeave6": "It is a tool that allows you to generate different types of QR codes, in an easy and intuitive way. The rise of QR codes has made our QR code generator sought after and required by many people and businesses, with businesses of all kinds: you can use our QR code generator to create QR codes for your website, share a PDF, a photo gallery, a playlist, a price list or menu, connect your customers with a service available in your business (WiFi network, attention, shifts, payments, etc.), advertise shows or other events on public roads through the link to the trailer or trailer, create a vCard with contact information and share it with your customers, and much more.",
  "NBLeave7": " Are QR codes free?",
  "NBLeave8": "Our qr code generator has a free trial version for seven days: the QR codes you generate are yours forever. From there, if you are satisfied with the product, you can access the plan that best suits your needs. By contracting the service, you will have unlimited access to all the functions: unlimited dynamic and editable QR creation, all the variety of QR types, QR editing and management, unlimited scans, complete analytics of your QRs and a variety of download formats.",
  "NBLeave9": " So can I create an account to generate free QR codes?",
  "NBLeave10": " Of course, the first seven days are on us so you can try our QR code generator for free.",
  "NBLeave11": " Why on other web pages making QR codes is free?",
  "NBLeave12": "  This is because our QR codes are dynamic rather than static. All the QR codes that are generated with QRfy host the information on our servers such as PDF documents, Videos, Images and have a cost for that reason they are not free.",
  "NBLeave13": "Can the generated QR codes be used for commercial purposes?",
  "NBLeave14": " The use of QR codes is today part of the marketing strategy of many companies. Do not hesitate: use the codes you generate on our platform to renew, give visibility and dynamism to your business.",
  "NBLeave15": "What kind of information can be stored in a QR code?",
  "NBLeave16": "QR codes can store a wide variety of information, adapting to what you need, since the URL can redirect the user to the type of content you want with just a scan: a website, a PDF, a photo gallery, a playlist, price lists, menus, technical service, WiFi network, shift platform, payment links, videos, contact information, etc. The possibilities are limitless.",
  "NBLeave17": " Do QR codes have a scan counter?",
  "NBLeave18": "  Yes. If you sign up for a plan, you can track the number of scans your QR codes receive. This way you will be able to observe the progress of your campaigns and even make the necessary adjustments to improve or expand them.",
  "NBLeave19": "For how long are the QR valid? Do they expire?",
  "NBLeave20": "QR codes do not have an expiration date. They will only stop working if you change or remove the link. However, you have the option to create dynamic codes, so you can replace the content or links when you need to",
  "NBLeave21": "  What is the difference between a static and dynamic QR code?",
  "NBLeave22": "  Static QR codes are those that cannot be edited and their scans cannot be tracked. On the other hand, dynamic codes allow you to make changes even after they have been generated: update their content, change their aesthetics, modify links and correct various types of errors. The latter also allow you to track the number of scans.",
  "NBLeave23": "  Can I manage the codes with the QR code generator?",
  "NBLeave24": "Of course. When you have signed up for one of our plans, you can manage your QR codes as you wish: create, design, save, delete or modify your codes as you wish, add logos, frames, generate a domain, save your favorite designs, edit URLs And many other things.",
  "NBLeave25": "Want to know more?",
  "NBLeave26": "Check our FAQs to find an answer to any questions you",
  "NBLeave27": "may have about our QR codes.",
  "NBLeave28": "Answer all your questions",
  "NBLeave29": "Can I create QR codes in color or just in black and white?",
  "NBLeave30": "  You can choose the colors that you want! In our QR creator you will be able to select from a wide range of #RRGGBB notation colors. There you can find not only the colors of your company, but also adjust them to the aesthetics of your campaign and, why not, give free rein to your imagination to combine them as you wish.",
  "NBLeave31": " Can I change or edit a QR code?",
  "NBLeave32": "  Our service will allow you to modify the content, correct typos or change the link, even after generating the QR code. We know that many times customers find errors or decide to make modifications, so we give them the possibility to edit, without having to generate a new QR code. To do this, you can go to the “My Qrs” section and select the one you want to edit: you can change its content as many times as you need, except if you decide to change the type of design.",
  "NBfooter1": "Try our QR code generator for 7",
  "NBfooter2": "days free.",
  "NBfooter3": "Register now",
  "NBfooter4": "Create your own QR codes and",
  "NBfooter5": " boost your business or idea",
  "NBfooter6": "QR Code Generator",
  "NBfooter7": "Plans and prices",
  "NBfooter8": "Company",
  "NBfooter9": "Terms of Use and ",
  "NBfooter10": "Contract",
  "NBfooter11": "Privacy Policy",
  "NBfooter12": "Cookies Policy",
  "NBfooter13": "GDPR",
  "NBfooter14": "Resources",
  "NBfooter15": "QR Codes for",
  "NBfooter16": "QR Codes on",
  "NBfooter17": "QR Codes",
  "NBfooter18": "Website",
  "NBfooter19": "Images",
  "NBfooter20": "List of links",
  "NBfooter21": "Business",
  "NBfooter22": "Menu",
  "NBfooter23": "Coupon",
  "NBfooter24": "Apps",
  "NBfooter25": "Landing page",
  "NBfooter26": "Event",
  "NBfooter27": "Feedback",
  "NBfooter28": "Playlist",
  "NBfooter29": "Contact us",
  "NBfooter30": "FAQ",
  "NBfooter31": "API Docs",
  "NBfooter32": "Report abuse",
  "NBfooter33": "2024 © QR Code Generator PRO S.L  - ‘QR Code’ is a trademark of DENSO WAVE INCORPORATED",
  "NBfooter34": "Currency",
  "NBfooter35": "English",
  "NBbus1": "QR Codes for your Business",
  "NBbus2": "Discover how companies similar to yours use QR codes strategically",
  "NBbus3": "Uses of QR codes ",
  "NBbus4": "in ",
  "NBbus5": " Marketing",
  "NBbus6": " Discover how to use QR codes to boost your marketing strategy.",
  "NBbus7": " More Info",
  "NBres1": "Choose the type of ",
  "NBres2": "QR code",
  "NBres3": " you need to improve your business",
  "NBres4": "The variety of types of customizable QR codes will allow you to renew your print and digital media, improve the customer experience and integrate links to any type of content.",
  "NBres5": "Website",
  "NBres6": "With just one click, send directly to the address you choose on your page or application, to facilitate access and improve the experience of new users or clients.",
  "NBres7": "Create QR code",
  "NBres8": "More Info",
  "NBres9": "List of Links",
  "NBres10": "Renew your customers' experience, using a QR code to share your business or company's social networks. Share access to Instagram, Facebook, Twitter, LinkedIn and many more networks.",
  "NBres11": "Attract more clients by sharing audiovisual material with QRFY. Share your advertising spot, tutorials, your band's new song, your movie trailer and much more, to increase interaction with your customers.",
  "NBres12": "Vcard Plus",
  "NBres13": "With this type of QR code, you can expand the information on your business card to include more contact details and even, if you wish, access your resume or your social networks.",
  "NBres14": "Apps",
  "NBres15": "Allow your clients to access the installation of applications, through a single scan. QRFY will allow them to access the Store where your application is located with a single QR code.",
  "NBres16": "Coupon",
  "NBres17": "Attract more customers by offering coupons with a simple scan. Using a Coupon QR, add QR codes to your advertising campaign and increase your sales, attracting the attention of new customers with discounts.",
  "NBres18": "Playlist",
  "NBres19": "Share music with Playlist QR. Spread your new songs or give your friends the playlist of your unforgettable party.",
  "NBres20": "Event",
  "NBres21": "Amplify the impact of your events. Promote your event with this exclusive QR and allow your audience to easily save all the details, such as date, time, location and more, directly to their calendar.",
  "NBres22": "Share your PDF file using QRFY, a quick and easy way to expand your printed material: catalogues, brochures, menus, books, instructions and much more, available to your customers with a single scan.",
  "NBres23": "Share images and photos like never before through a QR code. Who knew that so many memories could be in a single QR.",
  "NBres24": "With a Business QR you can share the essential information of your company, on a page optimized for mobile devices. A new immediate and effective way to carry out business advertising.",
  "NBres25": "Create the menu for your bar or restaurant and share it with your customers without coming into contact with restaurant elements.",
  "NBres26": "Attract new clients or spread the word about your works by sharing music, podcasts and much more with them, with an MP3 QR. You can make your printed media more attractive and have a greater reach by adding audio tracks with this QR code.",
  "NBres27": "Value the opinion of your clients, listening to their valuable comments. A Feedback QR will allow you to measure customer satisfaction and receive comments immediately in your email.",
  "NBres28": "Convert your page visitors into future customers, directing them to irresistible promotions of your products or services.",
  "NBres29": "Static QR codes",
  "NBres30": "Accede instantáneamente a cualquier sitio web con nuestro QR estático. La forma más fácil y rápida de explorar contenido en línea.",
  "NBbtn1": "Create QR code",
  "NBres31": "VCard",
  "NBres32": "Text",
  "NBres33": "Email",





















  "NBres34": "Simplify your marketing with SMS. Allow your customers to easily send messages to an assigned number.",
  "NBres35": "Improve the experience of your clients, patients or friends by sharing your WiFi network with them without entering a password.",
  "NBres36": "Replace physical cards with our QR vCard. A single scan and your contact will be on your clients' phones.",
  "NBres37": "Simplify communication with your company through scanning. Add a number and a predefined message to start the conversation with you.",
  "NBres38": "Display plain text in the language you prefer. Write up to 300 characters including letters, numbers and symbols.",
  "NBres39": "Allow your clients to easily contact you via email by making this static QR available to them.",
  "static_qr_paragraph_NB": "Static QR codes are an efficient and versatile tool for sharing information digitally. Unlike dynamic QR codes, which allow linked content to be updated without changing the physical code, static QR codes keep information constant over time, making them valuable in various situations. For example, imagine a coffee shop that offers free Wi-Fi to its customers. By using a static QR code, the coffee shop can generate a unique code that allows customers to easily connect to the Wi-Fi network. This code remains constant over time, ensuring that clients can always access the Wi-Fi network without needing to change the code. In short, static QR codes offer a practical and reliable solution for sharing information in a constant and accessible way. Below, we present an overview of its most notable benefits.",
  "editing_dynamic_qr_heading_NB": "Editing dynamic QR codes",
  "updating_elements_qr_heading_NB": "Updating elements in QR Codes",
  "updating_elements_qr_heading_NB1": "Updating Elements QR",
  "updating_elements_qr_paragraph1_NB": "This is the first paragraph about updating elements.",
  "updating_elements_qr_paragraph2_NB": "This is the second paragraph with additional information.",
  "updating_elements_qr_step1_NB": "Step 1: Do this first.",
  "updating_elements_qr_step2_NB": "Step 2: Then do this.",
  "updating_elements_qr_step3_NB": "Step 3: Follow up with this.",
  "updating_elements_qr_step4_NB": "Step 4: Complete this task.",
  "updating_elements_qr_step5_NB": "Step 5: Finally, wrap it up.",
  "change_qr_code_type_heading_NB": "Change QR Code Type",
  "change_qr_code_type_paragraph1_NB": "This paragraph explains how to change QR code types.",
  "change_qr_code_type_paragraph2_NB": "Additional details about QR code types.",
  "change_qr_code_type_paragraph3_NB": "More information on changing types.",
  "change_qr_code_type_paragraph4_NB": "Final thoughts on QR code types.",
  "change_qr_code_type_step1_NB": "Step 1: Start here.",
  "change_qr_code_type_step2_NB": "Step 2: Next, do this.",
  "change_qr_code_type_step3_NB": "Step 3: Continue with this.",
  "change_qr_code_type_step4_NB": "Step 4: Make sure to check this.",
  "change_qr_code_type_step5_NB": "Step 5: Complete the process.",
  "edit_external_design_heading_NB": "Edit External Design",
  "edit_external_design_paragraph1_NB": "This paragraph discusses editing external designs.",
  "edit_external_design_paragraph2_NB": "More about design editing.",
  "edit_external_design_step1_NB": "Step 1: Begin with this.",
  "edit_external_design_step2_NB": "Step 2: Then move to this.",
  "edit_external_design_step3_NB": "Step 3: Check your design.",
  "edit_external_design_step4_NB": "Step 4: Make adjustments.",
  "edit_external_design_step5_NB": "Step 5: Save your changes.",
  "dynamic_qr_management_heading_NB": "Dynamic QR Management",
  "temporarily_disable_qr_heading_NB": "Temporarily Disable QR",
  "temporarily_disable_qr_paragraph1_NB": "Information on disabling QR codes temporarily.",
  "temporarily_disable_qr_step1_NB": "Step 1: Access settings.",
  "temporarily_disable_qr_step2_NB": "Step 2: Locate the QR code.",
  "temporarily_disable_qr_step3_NB": "Step 3: Disable it.",
  "temporarily_disable_qr_paragraph2_NB": "Final remarks on disabling QR codes.",
  "short_url_update_heading_NB": "Short URL Update",
  "short_url_update_paragraph1_NB": "Instructions on updating short URLs.",
  "short_url_update_paragraph2_NB": "Additional details for short URLs.",
  "short_url_update_step1_NB": "Step 1: Find the short URL.",
  "short_url_update_step2_NB": "Step 2: Edit it.",
  "short_url_update_step3_NB": "Step 3: Save your changes.",
  "short_url_update_step4_NB": "Step 4: Verify the update.",
  "short_url_update_step5_NB": "Step 5: Final checks.",
  "short_url_update_paragraph3_NB": "Conclusion on updating short URLs.",
  "scan_tracking_reset_heading_NB": "Scan Tracking Reset",
  "scan_tracking_reset_paragraph1_NB": "Details on resetting scan tracking.",
  "scan_tracking_reset_paragraph2_NB": "More about scan tracking.",
  "scan_tracking_reset_step1_NB": "Step 1: Go to tracking settings.",
  "scan_tracking_reset_step2_NB": "Step 2: Reset the tracking.",
  "scan_tracking_reset_step3_NB": "Step 3: Confirm the reset.",
  "scan_tracking_reset_paragraph3_NB": "Final thoughts on scan tracking resets.",
  "organization_in_folders_heading_NB": "Organization in Folders",
  "organization_in_folders_paragraph1_NB": "How to organize QR codes in folders.",
  "organization_in_folders_step1_NB": "Step 1: Create a folder.",
  "organization_in_folders_step2_NB": "Step 2: Add QR codes.",
  "organization_in_folders_step3_NB": "Step 3: Manage your folders.",
  "organization_in_folders_paragraph2_NB": "Conclusion on folder organization.",
  "dynamic_qr_codes_heading_NB": "Dynamic QR Codes",
  "dynamic_qr_codes_paragraph1_NB": "Information about dynamic QR codes.",
  "dynamic_qr_codes_paragraph2_NB": "Further details on dynamic QR codes.",
  "dynamic_qr_codes_paragraph3_NB": "Conclusion about dynamic QR codes.",
  "dynamic_qr_heading_NB": "Dynamic QR",
  "dynamic_qr_description_NB": "Dynamic QR codes are an incredibly convenient tool that allows you to update content without needing to change the physical code. This makes it much easier to keep information up to date and relevant, which is crucial to quickly adapt to the changing needs of your business and always offer the best experience to your users. Compared to static QR codes, dynamic QR codes provide greater flexibility and functionality. Here are the reasons why choosing dynamic QR codes is an excellent decision",
  "benefits_heading_NB": "Benefits",
  "tracking_and_analytics_NB": "Tracking and Analytics",
  "tracking_description_NB": "Get valuable insights into the performance of your QR codes, including the number of scans, geographic locations, devices used, and times of day when most scans are performed. Easily analyze your audience's behavior and optimize your campaigns.",
  "real_time_update_NB": "Real-Time Update",
  "real_time_update_description_NB": "With dynamic QR codes, you can update linked content (URL, text, images, videos, etc.) instantly, without needing to reprint the codes.",
  "bug_fixes_NB": "Bug Fixes",






























  "bug_fixes_description_NB": "Did you make a mistake in the content of your code? No problem, you don't need to make a new one.",
  "cost_savings_NB": "Cost Savings",
  "cost_savings_description_NB": "Avoid unnecessary expenses by avoiding reprinting QR codes every time you need to make a change.",
  "using_short_urls_NB": "Using Short URLs",
  "short_urls_description_NB": "Short URLs in your QR codes make life easier: they are easier to use and remember.",
  "adaptation_to_marketing_campaigns_NB": "Adaptation to Marketing Campaigns",
  "adaptation_description_NB": "Marketing is always changing, and with dynamic QR codes, you can update your campaigns at any time to keep them fresh.",
  "security_and_management_NB": "Security and Management",
  "security_description_NB": "Protect your QR codes with passwords and adjust their availability as needed.",
  "how_to_use_NB": "How to use",
  "creating_customizing_description_NB": "Creating and customizing dynamic QR codes is easy and offers a variety of features and possibilities. Here's a quick guide to get the most out of them:",
  "choice_of_dynamic_qr_type_NB": "Choice of dynamic QR type",
  "choice_type_description_NB": "When choosing the type of dynamic QR, think about the information you want to share and how your customers will interact with it.",
  "added_required_information_NB": "Added required information",
  "added_information_description_NB": "When you add information to your QR, be sure to include all the necessary details to offer a complete experience to your users.",
  "qr_code_customization_NB": "QR code customization",
  "customization_description_NB": "Customize your QR code to reflect your brand and make it easily recognizable.",
  "qr_code_download_NB": "QR code download",
  "download_description_NB": "Download your QR code in the format that best suits your needs.",
  "collaborating_users_heading_NB": "Collaborating Users",
  "collaborating_users_description_NB": "Imagine that you are leading a team in a company and you need an efficient way to coordinate tasks and share information between different departments. Have you wondered how you could improve collaboration and organization to achieve your goals more effectively? The answer could be in inviting users on our QR generation platform.",
  "marketing_team_example_NB": "Let's say you're the leader of the marketing team at a growing company. Recently, you have implemented a strategy that uses QR codes to improve interaction with customers. Now, you find yourself in the need to manage these QRs in a collaborative and efficient way between your marketing team and other departments.",
  "user_invitation_tool_description_NB": "With our user invitation tool, you can assign specific roles to each team member. For example, you could give the IT department access to set up custom domains, while the company manager can have full Administrator access to make payments and manage subscriptions.",
  "flexibility_adaptability_description_NB": "Meanwhile, the rest of the marketing team can have access to create and manage QRs, allowing them to make changes as needed and evaluate ROI in real time. This flexibility and adaptability in roles and permissions not only facilitates collaboration between departments, but also improves efficiency and productivity throughout the company. Discover how this feature can streamline project management and promote synergy between teams, driving business success.",
  "benefits_heading_NB1": "Benefits",
  "benefits_intro_NB": "By inviting other users to collaborate on your QR generator account, you are not only sharing access to the platform, but you are opening the doors to more efficient and organized collaboration. Discover how this feature can benefit both companies and individual users working on collaborative projects.",
  "benefit_collaboration_NB": "Facilitates collaboration:",
  "benefit_collaboration_description_NB": "Inviting other users allows you to work as a team in the creation and management of QRs, which increases efficiency and productivity.",
  "benefit_organization_NB": "Improve organization:",
  "benefit_organization_description_NB": "Assigning specific roles and permissions helps maintain precise control over who can access and modify each section, which contributes to better structuring of work.",
  "benefit_flexibility_NB": "Increase flexibility:",
  "benefit_flexibility_description_NB": "Different user roles allow you to adapt access and permissions according to the needs of the team, making it easier to assign tasks and responsibilities.",
  "benefit_resource_management_NB": "Facilitates resource management:",
  "benefit_resource_management_description_NB": "It is especially useful for companies that manage several projects or teams, as it allows effective distribution of available tasks and resources.",
  "how_to_use_heading_NB": "How to use",
  "how_to_use_intro_NB": "Access the 'Users' section by clicking on the gear-shaped icon in the upper right.",
  "add_user_instruction_NB": "When you click on 'add user' a modal will open where you must enter the email address of the user you want to collaborate on your account. First of all, you must select between the three available roles: Admin, Contributor, and Limited.",
  "admin_user_description_NB": "The Admin user has full access, with the same permissions as the original account.",
  "contributor_user_description_NB": "The Contributor user has read, modify and create access to any of the selected sections within 'Permissions' but cannot make payments.",
  "limited_user_description_NB": "The Limited user only has reading access to any of the selected sections within 'Permissions' and will not be able to create or modify QRs, nor can they make payments.",
  "users_section_access_NB": "Access the 'Users' section by clicking on the gear-shaped icon in the upper right.",
  "statistics_title_NB": "Statistics",
    "my_qrs_title_NB": "My QRs",
    "plans_payments_title_NB": "Plans and payments",
    "templates_title_NB": "Templates",
    "my_domains_title_NB": "My domains",
    "contributor_limited_user_note_NB": "Remember that this step only applies to Contributor and Limited users, since the Admin user will have the same permissions as your account.",
    "contributor_options_note_NB": "In the case in which you select the Contributor user option, you can also disable the Creation, Editing or Deleting actions.",
    "select_folders_access_NB": "Select the folders you want the guest user to have access to. Please note that if you do not select any folders, the guest user will only be able to access QRs that do not have folders assigned to them.",
    "delete_account_option_NB": "Finally, you can choose whether or not the guest user can delete their own account. By default, this option is activated.",
    "finish_process_instruction_NB": "Finish the process by clicking 'Create'. Once this is done, an email will be sent to the user to activate their account. Until then, the guest user's status will remain 'Pending'.",
    "activation_email_note_NB": "When the guest user has activated their account, after creating a password to register, the user's status will appear as 'Active'.",
    "resend_invitation_note_NB": "You can resend the invitation if you need to.",
    "edit_permissions_note_NB": "You can edit the guest user's permissions whenever you want.",
    "delete_user_account_note_NB": "You can delete the guest user's account to remove access to your account",
    "variety_of_download_formats_NB": "Variety of download formats",
    "qrfy_download_formats_paragraph_NB": "At QRFY, we offer you a wide variety of formats to download your QR codes, giving you the flexibility to adapt them to your specific needs. In the following sections, we will guide you step by step through the download process and explore the advantages of each format so that you can make informed decisions and get the most out of your QR codes.",
    "benefits_heading_NB2": "Benefits",
    "benefits_paragraph_NB": "Offering multiple formats for downloading QR codes provides invaluable flexibility to users by allowing them to adapt their QRs to a variety of needs and contexts. Each format has its own unique features that can be leveraged based on the user's specific preferences and requirements. From the high quality and scalability of SVG, to the compression efficiency of JPG, to the accuracy of EPS reproduction and the versatility of PNG, and now also the portability of PDF, the availability of multiple options ensures that users can find the perfect format for their specific applications. Do you want to discover how to use this tool? Keep reading!",
    "how_to_download_heading_NB": "How to download QR codes in QR code generator",
    "how_to_download_paragraph1_NB": "Once you have your QR design ready, the next step will be to download it so you can add it to any media you plan to use it in, whether digital or printed.",
    "how_to_download_paragraph2_NB": "At the end of the process of creating your QR, you will be able to access it through the 'My QRs' section and in the same row, you will find a button that says “Download”.",
    "how_to_download_paragraph3_NB": "By clicking on it, you will have access to a wide variety of download formats: PNG, JPEG, SVG, SVG Tiny (for Illustrator), PDF and EPS.",
    "how_to_download_paragraph4_NB": "Note that you will also be able to make a custom download, choosing not only one of the formats mentioned above but also from a variety of file sizes: 512x512, 1024x1024, 2048x2048 and 4096x4096.",
    "how_to_download_paragraph5_NB": "You can download a QR code as many times as you need. Simply click on “Download” next to the QR code you want to download again and you will be taken to the same screen to select the file format for the download or perform a custom download.",
    "how_to_download_paragraph6_NB": "Now that you know how to download QR codes, we invite you to explore the advantages of the different file formats available in QRFY. This will help you understand when it is most convenient to use each of them.",
    "choose_format_heading_NB": "How to choose the right format for your QR codes?",
    "svg_format_NB": "SVG format",
    "svg_format_paragraph_NB": "The SVG (Scalable Vector Graphics) format provides high-quality, scalable images, ideal for high-resolution prints such as posters and brochures. Its size adjustment ability without loss of quality makes it perfect to accommodate various design and print size needs. Additionally, its lightness and ease of editing make it a preferred choice for web and digital applications, ensuring optimal performance in online environments. QR codes in SVG format are perfect for use in digital media and for high-quality prints.",
    "eps_format_NB": "EPS format",
    "eps_format_paragraph_NB": "The EPS (Encapsulated PostScript) format excels in professional graphic design and print production environments. Often preferred for its broad compatibility with specialized software and its ability to ensure accurate QR code reproduction across different media. Although EPS files may be larger in size due to their complexity, their robustness and versatility make them a reliable choice for projects that require a high degree of fidelity in the reproduction and manipulation of vector images. QR codes in EPS format are ideal for high-quality prints and for projects that require high fidelity of reproduction.",
    "jpg_format_NB": "JPG format",
    "jpg_format_paragraph_NB": "The JPG (Joint Photographic Experts Group) format is a widely used image compression standard that stands out for its efficiency in reducing file size. Unlike vector formats like SVG and EPS, JPG is a raster image, meaning it is made up of pixels. It is suitable for online and digital applications where file size is crucial, although compression can result in a loss of quality, so it is not ideal for applications that require high fidelity in QR code reproduction. QR codes in JPG format are suitable for use in digital environments where file size is a priority.",
    "png_format_NB": "PNG format",
    "png_format_paragraph_NB": "The PNG (Portable Network Graphics) format is popular for its lossless compression and its ability to create images with transparent backgrounds, useful especially on websites. Unlike SVG and EPS formats, PNG is a raster image, meaning it is made up of a grid of pixels. This ensures sharp reproduction of details and colors, making it ideal for images with subtle gradients or transparencies. On the other hand, the PNG format is widely supported by a variety of software and platforms, making it easy to use in different digital environments and applications. QR codes in PNG format are ideal for use on websites and for applications that require transparency.",
    "pdf_format_NB": "PDF format",
    "pdf_format_paragraph_NB": "The PDF (Portable Document Format) format is prized for its ability to store documents accurately and compactly, making it a reliable choice for QR codes and other graphic elements. By creating a QR code in PDF format, you ensure high-quality, faithful reproduction on a variety of devices and print sizes. Additionally, PDF is easily accessible and shareable, making it easy to use in different contexts and applications.",
    "complete_analytics_NB": "Complete analytics",
    "complete_analytics_paragraph_NB": "Would you like to know if your marketing efforts are really reaching your audience? With QR codes and their tracking function, you have a powerful tool to give traditional marketing an innovative boost. These codes not only enrich your printed material, but also give you the ability to understand the real impact of your ads, from the first contact to the final conversion. If you're ready to take your marketing strategies to the next level, dynamic QR codes are your solution, offering editing and tracking features to optimize your campaigns over time. But what does this tracking function really entail? And how can it help you calculate and improve your return on investment? Discover it here!",
    "why_track_metrics_heading_NB": "Why is it key to track your marketing metrics?",
  "why_track_metrics_paragraph_NB": "Tracking metrics is essential to optimizing your QR code campaigns. It gives you a clear view of who is interacting with your codes and how, allowing you to fine-tune your strategies. In addition, you will understand which aspects of your campaigns are working and which need improvement, a key aspect to maximize return on investment. Ultimately, tracking metrics provides you with the information necessary to make informed and strategic decisions that drive the success of your marketing campaigns. Below, we detail the specific benefits you can obtain by using these metrics:",
  "identify_target_audience_NB": "Identify your target audience",
  "identify_target_audience_paragraph_NB": "Detail the user's demographic data, browsing preferences, operating system and language to personalize your marketing strategy.",
  "evaluate_effectiveness_NB": "Evaluate the effectiveness of marketing strategies",
  "evaluate_effectiveness_paragraph_NB": "Discover which channels generate the most traffic and conversions to allocate resources more efficiently.",
  "optimize_user_experience_NB": "Optimize the user experience",
  "optimize_user_experience_paragraph_NB": "Adjust the location and design of QR codes to improve the user experience after analyzing behavior patterns.",
  "clear_performance_view_NB": "Get a clear view of performance",
  "clear_performance_view_paragraph_NB": "Make informed decisions by understanding which aspects of your strategy are working and which need improvement.",
  "improve_personalization_NB": "Improve personalization and segmentation",
  "improve_personalization_paragraph_NB": "Obtain demographic and geographic information about your users through QR code scanning data to improve personalization and segmentation.",
  "set_realistic_expectations_NB": "Set realistic expectations and goals",
  "set_realistic_expectations_paragraph_NB": "Adjust your strategy with historical data to achieve achievable goals.",
  "how_to_access_metrics_heading_NB": "How to access your QR code metrics tracking tool",
  "how_to_access_metrics_paragraph_NB": "Once you have generated your QR code, you can access it through the 'My QRs' section. If you have created a dynamic QR code, you will find a 'Details' button in the same row of your code, next to the label that indicates its status and the download button, which will allow you to access the statistics of your QR. However, if you have created a static QR code, total scan information will not be displayed nor will there be an option to access tracking details.",
  "real_time_data_paragraph_NB": "Metric data is provided in real time. That means that all the data collected is obtained instantly and reflected in your statistical report in a matter of seconds, giving you an up-to-date overview of your QR code marketing strategy.",
  "track_scans_heading_NB": "Track total and unique scans",
  "track_scans_paragraph_NB": "These metrics allow you to track two important things: total scans and unique scans. Total scans show how many times a QR code has been scanned in total, including both single and repeat scans performed by the same device. The unique scan counter, on the other hand, focuses on tracking the specific number of scans per device, giving you a more accurate understanding of how many people are interacting with your marketing message.",
  "city_country_analysis_heading_NB": "Analysis according to cities and countries",
  "city_country_analysis_paragraph_NB": "Tracking metrics by city and country is especially useful for multinational corporations interested in expanding their global reach and facilitating entry into new markets. Considering the IP geolocation of a user, this numerical data is sorted in descending order and divided into two columns: the total number of scans and their percentage with respect to the total.",
  "temporal_analysis_heading_NB": "Temporal analysis of scans",
  "temporal_analysis_paragraph_NB": "Knowing the best times to launch a print marketing campaign that guarantees a good return on investment is invaluable. Our statistics page breaks down live data by month, day and time, giving you detailed information on QR code scanning metrics. This information is presented graphically, allowing you to easily identify the periods of greatest and least success of your campaigns to continually optimize them.",
  "os_analysis_heading_NB": "Analysis of scans by operating system",
  "os_analysis_paragraph_NB": "In addition to where and when, now you will also know which operating system your users prefer. Our statistics include the percentage of scans performed with different operating systems, such as Android, iOS, Windows, OS X, Linux and Chrome OS, giving you a better understanding to guide your marketing efforts.",
  "export_reports_heading_NB": "Export reports in CSV or XLS format",
  "export_reports_paragraph_NB": "Our scan statistics page offers you the ability to export all the metric data mentioned above to a CSV or XLS file, allowing you to easily import it into spreadsheet programs such as Excel and share it with ease.",
  "reset_scans_heading_NB": "Reset your scans and start again",
  "reset_scans_paragraph_NB": "Do you need to restart your campaign or try different strategies? No problem. With QRFY, you can reset the scan counter to zero as many times as needed to improve your marketing reach.",
  "all_data_heading_NB": "All data in one place",
  "all_data_paragraph_NB": "Do you want to know the statistics of various QRs? Go to the 'Statistics' section found in the left side menu. There you can select the QRs of interest or filter by folder, operating system, country or city. Finally, you have the option to export the information in both totals and details, in CSV or XLS format.",
  "google_facebook_pixel_integration_NB": "Google and Facebook pixel integration",
  "follow_customers_steps_NB": "Imagine having the ability to follow every step your customers take when they interact with your QR codes. With our platform, you can now easily integrate Google and Facebook pixels into your QRs...",
  "benefits_NB": "Benefits",
  "central_benefit_integration_NB": "The central benefit of integrating Google and Facebook pixels into your QR codes is conversion tracking optimization...",
  "example_menu_promotion_NB": "For example, imagine that you are promoting a new menu in your restaurant using a QR...",
  "how_to_use_NB1": "How to use",
  "integrate_pixel_steps_NB": "To integrate the Google and/or Facebook pixel into your QR and start tracking key events, follow these steps:",
  "step_1_NB": "Select the option to create or edit a QR on our platform.",
  "step_2_NB": "In the advanced settings section of the QR, enter the Google Analytics 4 Tracking ID...",
  "step_3_NB": "Once the necessary IDs have been entered, the QR creation or editing process ends as usual.",
  "step_4_NB": "Access the Google Analytics 4 platform...",
  "step_5_NB": "Use the data collected on external platforms to adjust your digital marketing strategies.",
  "simple_steps_summary_NB": "With these simple steps, you will be able to integrate and make the most of the Google and Facebook pixel in your QRs...",
  "templates_NB": "Templates",
  "qr_code_templates_description_NB": "QR code templates are a powerful tool that allows users to save and reuse custom QR code designs...",
  "benefits_NB1": "Benefits",
  "using_templates_advantages_NB": "Using QR code templates has multiple advantages:",
  "time_savings_NB": "Time savings",
  "time_savings_description_NB": "You don't need to design each QR code from scratch. Simply apply a predefined template to create new codes quickly.",
  "brand_consistency_NB": "Brand Consistency",
  "brand_consistency_description_NB": "Maintain a consistent appearance across all your QR codes, which helps strengthen your brand recognition.",
  "simplicity_NB": "Simplicity",
  "simplicity_description_NB": "Easily save and access your templates, making it easy to manage complex designs.",
  "versatility_NB": "Versatility",
  "versatility_description_NB": "The templates can be used in both individual QR code creation and mass generation, adapting to various needs.",
  "how_to_use_NB2": "How to use",
  "how_to_create_templates_NB": "How to create templates?",
  "step_1_access_templates_NB": "Access the templates section from the vertical menu.",
  "step_2_create_template_NB": "Click on the 'Create template' button to get started.",


  
  "step_3_enter_template_details_NB": "Enter a name for the template and select styles, colors, and a frame.",
  "step_4_save_template_NB": "Click 'Save' to save your new template.",
  "how_to_save_templates_NB": "How to save templates?",
  "step_1_save_template_when_finished_NB": "In the last step of creating the QR, you will find a tab with a checkbox next to the text 'Save template when finished.'",
  "step_2_select_colors_styles_NB": "Select colors, styles, a frame, and a logo.",
  "step_3_finish_and_save_NB": "By clicking 'Finish', you will not only have created your QR, but you will also have saved the design of that QR as a template.",
  "application_of_templates_NB": "Application of templates in the creation and editing of QR codes",
  "template_application_description_NB": "When creating or editing a QR code, you can always select one of your templates in the last step.",
  "consistent_visual_identity_NB": "Using QR code templates makes it much easier to manage and maintain a consistent visual identity.",
  "static_qrs_NB": "Static QRs",
  "static_qrs_description_NB": "Static QR codes are an efficient and versatile tool for sharing information digitally...",
  "benefits_NB2": "Benefits",
  "using_static_qrs_advantages_NB": "Using static QR codes has multiple advantages:",
  "content_stability_NB": "Content stability",
  "content_stability_description_NB": "Once created, the content of the static QR code remains constant, ensuring that information is always available.",
  "simplicity_of_creation_NB": "Simplicity of creation",
  "simplicity_of_creation_description_NB": "Static QR codes are quick and easy to generate, ideal for quick access to information.",
  "universal_compatibility_NB": "Universal Compatibility",
  "universal_compatibility_description_NB": "Static QR Codes are compatible with a wide range of scanning devices and apps.",
  "no_internet_required_NB": "No internet connection required",
  "no_internet_required_description_NB": "An internet connection is not required to access the linked content after generation.",
  "lower_complexity_NB": "Lower complexity",
  "lower_complexity_description_NB": "Static QR codes are simpler to manage and maintain without a management system.",
  "reliability_NB": "Reliability",
  "reliability_description_NB": "Static QR codes offer greater reliability and consistency in information delivery.",
  "information_security_NB": "Information security",
  "information_security_description_NB": "Static QR codes ensure the integrity and security of the linked information.",
  "how_to_use_NB3": "How to use",
  "static_qrs_usage_description_NB": "Static QR codes are a quick and easy way to share information digitally.",
  "step_1_choose_type_NB": "Choosing the type of static QR: Decide what type of information to share...",
  "step_2_add_information_NB": "Adding Required Information: Add the necessary information...",
  "step_3_customize_qr_NB": "QR Code Customization: Customize your static QR code...",
  "step_4_download_qr_NB": "QR Code Download: Download your static QR code in the format that best suits your needs.",
  "NB-home": "Homepage",
  "NB_types_of_qr_code": "Types of QR code",
  "NB_website": "Website",
  "NB_generate_list_of_links": "Generate a List of links QR Code",
  "NB_share_your": "Share your",
  "NB_social_networks": "Social Networks",
  "NB_expand_audience": "Expand your audience on networks, sharing the link to your social networks using a QR code.",
  "NB_create_qr_code": "Create QR code",
  "NB_image_alt": "QR code image",
  "NB_where_to_use_qr_link_list": "Where to use QR Link List",
  "NB_simple_way_get_followers": "A new and simple way to get followers on Twitter, Instagram, TikTok and many other social networks.",
  "NB_learn_about_uses_qrfy": "Learn about some of the multiple uses of QRFY for social networks",
  "NB_get_new_followers": "Get new followers on social networks and expand the reach of your business, regardless of its field, using QRFY.",
  "NB_image_alt_generate": "QR code generation image",
  "NB_grow_in_networks": "Grow in the networks",
  "NB_create_campaign": "Create your campaign, personalize it and spread it wherever you go with a simple QR",
  "NB_social_media_qr": "Your social media QR code can include links to all your channels, from LinkedIn to Snapchat, Pinterest to Tumblr.",
  "NB_generate_qr_code": "Generate QR code",
  "NB_personalize": "Personalize",
  "NB_good_presentation": "Nothing like a good presentation to have a greater reach",
  "NB_customize_landing_page": "Customize the landing page: make it attractive to the public, by adding images, your own colors and an attractive description and title, so that the campaign bears fruit.",
  "NB_image_alt_personalize": "Personalized QR code image",
  "NB_flexibility": "Flexibility",
  "NB_qr_code_attractive_accessible": "Your QR code must not only be attractive, but it must be accessible",
  "NB_qrfy_flexible": "Don't worry: QRFY is flexible and adapts to different devices, to attract a wider audience.",
  "NB_image_alt_flexibility": "Flexible QR code image",
  "NB_to_update": "To update",
  "NB_dont_worry_mistakes": "Don't worry about making mistakes",
  "NB_update_or_replace_info": "If you find an error or want to replace or update the information in your link, don't worry: all the data on the landing page and even the links to the different social networks can be modified at any time, without having to recreate a QR code.",
  "NB_image_alt_update": "Update QR code image",
  "NB_all_plans_include": "All plans include:",
  "NB_image_alt_unlimited_dynamic_qr": "Unlimited dynamic QR image",
  "NB_unlimited_dynamic_qr": "Unlimited dynamic QR",
  "NB_create_unlimited_qr": "Create unlimited QRs and update them whenever you want in real time.",
  "NB_image_alt_variety_qr_types": "Variety of QR types image",
  "NB_variety_qr_types": "Variety of QR types",
  "NB_choose_from_multiple_qr_types": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "NB_image_alt_variety_download_formats": "Variety of download formats image",
  "NB_variety_download_formats": "Variety of download formats",
  "NB_download_qr_formats": "Download your QR in PNG, SVG, PDF, among others.",
  "NB_image_alt_unlimited_members": "Unlimited members image",
  "NB_unlimited_members": "Unlimited Members",
  "NB_invite_users": "Invite the users you want to collaborate in the creation and management of your QR.",
  "NB_image_alt_complete_analytics": "Complete QR analytics image",
  "NB_complete_qr_analytics": "Complete QR Analytics",
  "NB_get_qr_stats": "Get statistics with the number of scans, locations and user devices.",
  "NB_image_alt_qr_editing": "QR editing image",
  "NB_qr_editing_management": "QR editing and management",
  "NB_customize_qr": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "NB_image_alt_unlimited_scans": "Unlimited scans image",
  "NB_unlimited_scans": "Unlimited scans",
  "NB_qr_unlimited_scans": "Your QRs can be scanned unlimitedly.",
  "NB_image_alt_bulk_creation": "Bulk QR creation image",
  "NB_bulk_creation_download": "Bulk creation and download",
  "NB_generate_multiple_qrs": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "NB_image_alt_google_facebook_pixel": "Google and Facebook pixel integration image",
  "NB_google_facebook_pixel": "Integrate Google and Facebook pixel",
  "NB_track_qr_interaction": "Track interaction with your QRs.",
  "NB_image_alt_premium_support": "Premium support image",
  "NB_premium_support": "Premium Support",
  "NB_qr_premium_support": "Your QRs can be scanned unlimitedly.",
  "NB_image_alt_cancel_whenever": "Cancel whenever you want image",
  "NB_cancel_whenever": "Cancel whenever you want",
  "NB_cancel_plan_anytime": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "NB_image_alt_custom_domain": "Custom domain image",
  "NB_custom_domain": "Custom Domain",
  "NB_customize_qr_domain": "Track interaction with your QRs.",
  "NB_homepage": "Homepage",
  "NB_types_of_qr": "Types of QR code",
  "NB_generate_vcard_qr": "Generate a vCard Plus QR Code",
  "NB_share_business_card": "Share your",
  "NB_business_card": "business card",
  "NB_new_way_to_share_contact": "A new way to share your contact information, more complete than the traditional business card.",
  "NB_create_qr": "Create QR code",
  "NB_vcard_image_alt": "vCard Plus QR code image",
  "NB_learn_about_vcard_plus": "Learn about some of the multiple uses of the Vcard Plus QR",
  "NB_expand_data_description": "You can expand your data, showing more contact details, including the option to save them on the device, so that people can have them available when they need them.",
  "NB_bring_your_ideas": "Bring your ideas to life with a Vcard Plus QR!",
  "NB_expand_references": "Expand the references on your business card with QRFY, whether you are an artist, a businessman or a professional in any field.",
  "NB_create": "Create",
  "NB_share_more": "Share much more",
  "NB_traditional_business_cards": "Traditional business cards only had address, phone number and email. With the QR code, you can now add your profile image, your location and the URLs of your social networks and website.",
  "NB_customize_to_your_liking": "Customize it to your liking",
  "NB_you_wont_leave_anyone_out": "You won't leave anyone out",
  "NB_qr_code_accessibility": "Your QR code should not only be attractive, but it should be accessible. Don't worry: QRFY is flexible and adapts to different devices, to attract a wider audience.",
  "NB_ease": "Ease",
  "NB_easy_to_use": "Easy to use",
  "NB_speed_of_current_times": "It's common knowledge that no one takes the time to manually add a contact on their device anymore. Taking into account the speed of current times, we added the option to save with a single click on the device, to avoid the loss of your information.",
  "NB_dont_worry_about_mistakes": "Don't worry about making mistakes",
  "NB_modify_data_anytime": "If you find an error or want to replace or update your contact information, don't worry: all data can be modified at any time without generating a new QR code.",
  "NB_unlimited_dynamic_qr_description": "Create unlimited QRs and update them whenever you want in real time.",
  "NB_variety_of_qr_types": "Variety of QR types",
  "NB_variety_of_qr_types_description": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "NB_variety_of_download_formats": "Variety of download formats",
  "NB_variety_of_download_formats_description": "Download your QR in PNG, SVG, PDF, among others.",
  "NB_unlimited_members_description": "Invite the users you want to collaborate in the creation and management of your QR.",
  "NB_complete_qr_analytics_description": "Get statistics with the number of scans, locations and user devices.",
  "NB_qr_editing_and_management": "QR editing and management",
  "NB_qr_editing_and_management_description": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "NB_unlimited_scans_description": "Your QRs can be scanned unlimitedly.",
  "NB_bulk_creation_and_download": "Bulk creation and download",
  "NB_bulk_creation_and_download_description": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "NB_integrate_google_and_facebook_pixel": "Integrate Google and Facebook pixel",
  "NB_integrate_google_and_facebook_pixel_description": "Track interaction with your QRs.",
  "NB_premium_support_description": "Get priority assistance for your QR code needs.",
  "NB_cancel_whenever_you_want": "Cancel whenever you want",
  "NB_cancel_whenever_you_want_description": "You have the freedom to cancel your subscription at any time.",
  "NB_custom_domain_description": "Use a custom domain for your QR codes.",
  "NB_generate_pdf_qr_code": "Generate a PDF QR Code",
  "NB_share_your_pdf": "Share your PDF",
  "NB_pdf_qr_description": "Use this feature to share your PDF file. A quick and easy way to expand your printed material: catalogues, brochures, menus, books, instructions and much more, available to your customers with a scan.",
  "NB_learn_about_pdf_qr_uses": "Learn about some of the multiple uses of PDF QR",
  "NB_pdf_qr_description1": "Catalogs, brochures, menus, books, instructions and much more, available to your customers with a",
  "NB_carry_out_your_ideas_with_pdf_qr": "Carry out all your ideas with PDF QRFY!",
  "NB_customize_your_qr_code": "Customize your QR code in minutes and improve your customers' experience.",
  "NB_information_in_single_scan": "All the information that matters in a single scan",
  "NB_share_documents_pdf": "By sharing documents in PDF format, you give your clients an easy way to access key information. Regardless of the sector of your company, this option will allow you to expand the accessibility of your products and services by easily disseminating texts that were previously printed.",
  "NB_give_personal_touch": "Give a personal touch to your page",
  "NB_customize_landing_page1": "Customize the landing page that includes your QR code, give it your personal touch or the aesthetics of your company, choosing the presentation, colors, site description and illustrations to improve the user experience.",
  "NB_qr_code_accessible": "Your QR code should not only be attractive, but it should be accessible. Don't worry: QRFY is flexible and adapts to different devices, to attract a wider audience.",
  "NB_replace_information_links": "If you find an error in your QR or destination PDF, don't worry: the information and links can be replaced at any time, without the need to create a new QR code again.",
  "NB_all_plans_include1": "All plans include:",
  "NB_unlimited_dynamic_qr1": "Unlimited dynamic QR",
  "NB_create_unlimited_qrs1": "Create unlimited QRs and update them whenever you want in real time.",
  "NB_variety_of_qr_types1": "Variety of QR types",
  "NB_choose_multiple_qr_types1": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "NB_variety_of_download_formats1": "Variety of download formats",
  "NB_download_qr_in_multiple_formats1": "Download your QR in PNG, SVG, PDF, among others.",
  "NB_unlimited_members1": "Unlimited Members",
  "NB_invite_users_to_collaborate1": "Invite the users you want to collaborate in the creation and management of your QR.",
  "NB_complete_qr_analytics1": "Complete QR Analytics",
  "NB_get_statistics_with_scans1": "Get statistics with the number of scans, locations and user devices.",
  "NB_qr_editing_and_management1": "QR editing and management",
  "NB_customize_qrs_with_options1": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "NB_unlimited_scans1": "Unlimited scans",
  "NB_qrs_can_be_scanned_unlimitedly1": "Your QRs can be scanned unlimitedly.",
  "NB_bulk_creation_and_download1": "Bulk creation and download",
  "NB_generate_multiple_qrs_with_csv1": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "NB_integrate_google_facebook_pixel1": "Integrate Google and Facebook pixel",
  "NB_track_interaction_with_qrs1": "Track interaction with your QRs.",
  "NB_premium_support1": "Premium Support",
  "NB_unlimited_scans_description1": "Your QRs can be scanned unlimitedly.",
  "NB_cancel_whenever_you_want1": "Cancel whenever you want",
  "NB_custom_domain1": "Custom Domain",
  "HomepageNB": "Homepage",
  "TypesOfQRCodeNB": "Types of QR code",
  "WebsiteNB": "Website",
  "GenerateApplicationQRCodeNB": "Generate an Application QR Code",
  "ShareAppsNB": "Share Apps",
  "MarketingTacticNB": "A great marketing tactic for your business: provide your customers with an easy way to install applications by scanning a single QR code.",
  "CreateQRCodeNB": "Create QR code",
  "QRCodeAltTextNB": "QR code for applications",
  "LearnAboutApplicationQRNB": "Learn about some of the multiple uses of the Application QR",
  "MultipleUsesDescriptionNB": "From the download platform you choose, you can offer your clients all kinds of applications: from discount coupons to scheduling centers, from fitness apps to financial services, the possibilities are endless.",
  "LearnAboutAppStoreQRNB": "Learn about the possibilities offered by App Store QRFY",
  "ClientInstallationEaseNB": "Make it easier for your clients to install applications, whatever the area of your business or company.",
  "CreateNB": "Create",
  "ShareAppsNB1": "Share games and other applications",
  "UniqueQRDescriptionNB": "QR App allows you to provide your customers with a unique QR code for all app stores. A fast and accessible way to distribute your app, in which each client can choose which platform to download the application from and share it securely.",
  "GenerateQRNB": "Generate QR code",
  "PersonalizeNB": "Personalize",
  "CustomizeItNB": "Customize it to your liking",
  "LandingPageCustomizationNB": "It's up to you to customize the landing page: add the description and information of the application, link them, select the design and colors, so that it is attractive and accessible to your customers.",
  "FlexibilityNB": "Flexibility",
  "NoOneLeftOutNB": "You won't leave anyone out",
  "QRAccessibilityNB": "Your QR code should not only be attractive, but it should be accessible. Don't worry: QRFY is flexible and adapts to different devices. You can even choose the app store where you want the customer to access the download.",
  "ToUpdateNB": "To update",
  "NoWorryAboutMistakesNB": "Don't worry about making mistakes",
  "UpdateInfoNB": "If you find an error in your QR or destination URL, don't worry: the information and links can be replaced at any time, without the need to create a new QR code again.",
  "AllPlansIncludeNB": "All plans include:",
  "UnlimitedDynamicQRNB": "Unlimited dynamic QR",
  "UnlimitedQRSDescriptionNB": "Create unlimited QRs and update them whenever you want in real time.",
  "VarietyOfQRTypesNB": "Variety of QR types",
  "QRTypesDescriptionNB": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "VarietyOfDownloadFormatsNB": "Variety of download formats",
  "DownloadFormatsDescriptionNB": "Download your QR in PNG, SVG, PDF, among others.",
  "UnlimitedMembersNB": "Unlimited Members",
  "UnlimitedMembersDescriptionNB": "Invite the users you want to collaborate in the creation and management of your QR.",
  "CompleteQRAnalyticsNB": "Complete QR Analytics",
  "AnalyticsDescriptionNB": "Get statistics with the number of scans, locations, and user devices.",
  "QREditingAndManagementNB": "QR editing and management",
  "EditingDescriptionNB": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "UnlimitedScansNB": "Unlimited scans",
  "UnlimitedScansDescriptionNB": "Your QRs can be scanned unlimitedly.",
  "BulkCreationAndDownloadNB": "Bulk creation and download",
  "BulkCreationDescriptionNB": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "IntegrateGoogleAndFacebookPixelNB": "Integrate Google and Facebook pixel",
  "PixelIntegrationDescriptionNB": "Track interaction with your QRs.",
  "PremiumSupportNB": "Premium Support",
  "PremiumSupportDescriptionNB": "Get assistance whenever you need help.",
  "CancelWheneverNB": "Cancel whenever you want",
  "CancelDescriptionNB": "Easily cancel your plan at any time.",
  "CustomDomainNB": "Custom Domain",
  "DomainDescriptionNB": "Use your own domain for tracking interactions with your QRs.",
  "GenerateAppsQRCodeNB": "Generate a Apps QR Code",
  "ShareImageGalleryNB": "Share a Image Gallery",
  "ShareGalleryDescriptionNB": "Now you can share an entire gallery of images with a simple scan!",
  "LearnAboutUsesOfWebsiteQRNB": "Learn about some of the multiple uses of the Website QR",
  "ExpandBusinessReachNB": "It doesn't matter what your industry is: expand the reach of your business by improving your customers' experience through direct and quick access to your URLs of interest.",
  "BringIdeasToLifeNB": "Bring your ideas to life with the image gallery!",
  "CreateCustomizeLaunchNB": "Create, customize and get ready to launch the perfect advertising campaign.",
  "SelectImagesToShareNB": "Select the images to share",
  "ImageGalleryAllowsAddImagesNB": "The image gallery will allow you to add all the images you want. Promote your events, products, artistic creations, foods, locations and much more, showing the best of your company or venture with a simple scan.",
  "GenerateQRCodeNB": "Generate QR code",
  "LetsDoItNB": "Let's do it!",
  "CustomizeGalleryLookNB": "Give your image gallery landing page an attractive look by customizing its appearance, colors, frames, description, etc.",
  "NoOneMissCampaignNB": "No one will miss your advertising campaign!",
  "QRCodeAvailableForAnyDeviceNB": "Your QR code will be available for any device, whether tablet, PC or smartphone.",
  "AdaptationNB": "Adaptation",
  "AdaptGalleryFormatNB": "Adapt the format of your gallery according to your preferences",
  "ModifyAppearanceAccordingToStyleNB": "You can modify the appearance according to your style, displaying the images vertically or horizontally, adding colors, a title, a description and even a link to your web page.",
  "DontBeAfraidToMakeMistakesNB": "Don't be afraid to make mistakes",
  "ModifyInformationWithoutNewQRNB": "You can modify the information and replace or delete images whenever you want, without creating a new QR code again.",
  "UnlimitedDynamicQRDescNB": "Create unlimited QRs and update them whenever you want in real time.",
  "VarietyOfQRTypesDescNB": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "VarietyOfDownloadFormatsDescNB": "Download your QR in PNG, SVG, PDF, among others.",
  "UnlimitedMembersDescNB": "Invite the users you want to collaborate in the creation and management of your QR.",
  "CompleteQRAnalyticsDescNB": "Get statistics with the number of scans, locations and user devices.",
  "QREditingAndManagementDescNB": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "UnlimitedScansDescNB": "Your QRs can be scanned unlimitedly.",
  "BulkCreationAndDownloadDescNB": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "IntegrateGoogleFacebookPixelNB": "Integrate Google and Facebook pixel",
  "IntegrateGoogleFacebookPixelDescNB": "Track interaction with your QRs.",
  "PremiumSupportDescNB": "Get priority assistance with your QR needs.",
  "CancelWheneverDescNB": "Easily cancel your subscription at any time.",
  "CustomDomainDescNB": "Create a personalized domain for your QR codes.",
  "BusinessNB": "Business",
  "CitiesAndCulturesNB": "Cities & Cultures",
  "QRCodesForCitiesAndCulturesNB": "QR Codes for Cities & Cultures",
  "IntegratingQRCodesDescriptionNB": "Integrate QR codes into your city’s culture for better engagement.",
  "GetStartedNowNB": "Get Started Now",
  "ExploreTheCharmOfNorthCityNB": "Explore the Charm of North City",
  "NorthCityDescriptionNB": "Discover the unique aspects and historical significance of North City.",
  "ExploreUrbanHeritageNB": "Explore Urban Heritage",
  "UrbanHeritageDescriptionNB": "Delve into the rich history of urban landmarks.",
  "MoreInfoNB": "More Info",
  "EventQRCodeNB": "Event QR Code",
  "CreateCommunityExperiencesNB": "Create Community Experiences",
  "CommunityExperiencesDescriptionNB": "Engage with the community through interactive experiences.",
  "DiscoverTheCityFromYourMobileNB": "Discover the City from Your Mobile",
  "AppsQRCodeDescriptionNB1": "Access city information and services through mobile apps.",






























  "CreateManageMonitorYourQRCodesNB": "Create, Manage, & Monitor Your QR Codes",
  "DesignImpressiveQRCodesNB": "Design impressive QR codes for various needs.",
  "MP3QRCodeNB": "MP3 QR Code",
  "StoriesThatResonateInTheCityNB": "Stories that Resonate in the City",
  "MP3QRCodeDescriptionNB": "Share audio experiences related to city stories.",
  "TailorMadeVirtualToursNB": "Tailor-Made Virtual Tours",
  "VideoQRCodeDescriptionNB11": "Create virtual tours using engaging video content.",
  "CouponQRCodeNB": "Coupon QR Code",
  "ExcitingOffersForTheVisitorsNB": "Exciting Offers for the Visitors",
  "CouponQRCodeDescriptionNB": "Provide discounts and offers to visitors via QR codes.",
  "SocialMediaQRCodeNB": "Social Media QR Code",
  "StayConnectedWithTheCityNB": "Stay Connected with the City",
  "SocialMediaQRCodeDescriptionNB": "Link your social media to city events and updates.",
  "KeyFeaturesNB": "Key Features",
  "UnlimitedQRcodesNB": "Unlimited QR Codes",
  "CreateUnlimitedQRCodesNB": "Create unlimited QR codes for your needs.",
  "VarietyOfTypesNB": "Variety of Types",
  "CreateVariousTypesNB": "Create various types of QR codes for different applications.",
  "VarietyOfDownloadOptionsNB": "Variety of Download Options",
  "DownloadInMultipleFormatsNB": "Download your QR codes in multiple formats.",
  "ShareWithUnlimitedMembersNB": "Share QR codes with unlimited members in your team.",
  "CompleteAnalyticsNB": "Complete Analytics",
  "AccessFullAnalyticsNB": "Access full analytics for all your QR codes.",
  "EditYourQRCodesNB": "Edit Your QR Codes",
  "EditQRCodesAnytimeNB": "Edit your QR codes anytime to keep them updated.",
  "GetSupportAnytimeNB": "Get support anytime with our premium plan.",
  "CancelAnytimeNB": "Cancel Anytime",
  "NoContractsNB": "No contracts, cancel anytime without fees.",
  "BrandYourQRCodesNB": "Brand your QR codes with a custom domain.",
  "MusiciansAndArtistsNB": "Musicians and Artists",
  "QRCodesForMusiciansAndArtistsNB": "QR Codes for Musicians and Artists",
  "IncorporatingQRCodesDescriptionNB": "Incorporating QR codes as a musician or artist opens up a range of possibilities, especially when promoting your music and events. Explore new perspectives with these QR code suggestions to maximize your marketing strategies.",
  "MeetTheStormsNB": "Meet The Storms",
  "MeetTheStormsDescriptionNB": "Imagine a world where your melodies reach further and your shows shine brighter. The Storms, although they do not exist in the real world, symbolize the open door for artists like you. Discover innovative ways to use QR codes in your marketing strategy, facilitating effective promotion and a greater connection with your audience.",
  "BeHeardInAnyCornerNB": "Be heard in any corner",
  "MP3QRCodeDescriptionNB1": "Stand out in the competitive music world by carrying the MP3 QR Code on your business card. Instantly offer samples of your music to potential listeners anywhere so that when scanned they access a built-in MP3 player, allowing them to enjoy your music instantly. Experience how this QR code revolutionizes the way you share your art.",
  "LinkListingQRCodeNB": "Link Listing QR Code",
  "ConnectWithYourAudienceNB": "Connect with your audience effectively",
  "LinkListingQRCodeDescriptionNB": "Optimize the promotion of your music and shows, saving time and effort. Use the Link Listing QR Code at events so your followers can easily find you on platforms like Twitter and Facebook. A unique tool to consolidate your digital presence and strengthen the connection with your audience.",
  "TurnYourPerformancesIntoUnforgettableExperiencesNB": "Turn your performances into unforgettable experiences",
  "EventQRCodeDescriptionNB": "Make it easier to attend your shows with the Event QR Code on posters. Share details of dates, times and locations of your future concerts with a quick scan. Ensure greater attendance and loyalty, providing your followers with a complete musical experience. Discover how this QR code enhances the promotion of your events and increases the quality of your concerts.",
  "EnhanceYourMusicalPresenceNB": "Enhance your musical presence",
  "FeedbackQRCodeDescriptionNB11": "Encourage positive reviews and build your music reputation. Motivate your audience to give their opinion with the Feedback QR Code on the posts. Use this feedback to refine your stage performance and elevate your music to new heights. Discover how this QR code becomes a key tool to build a solid artistic image.",
  "ShareExclusiveMomentsNB": "Share exclusive moments",
  "VideoQRCodeDescriptionNB1": "Make your material even more attractive with the Video QR Code. Offers access to exclusive content, from behind-the-scenes scenes to unique recordings. Share a variety of content in one place, keeping your followers connected to your latest creations. Discover how this QR code allows you to offer a unique multimedia experience to your fans.",
  "PhotographersAndVideographersNB": "Photographers and Videographers",
  "QRCodesForPhotographersAndVideographersNB": "QR Codes for Photographers and Videographers",
  "FusingQRCodesDescriptionNB": "Fusing QR codes opens up new ways to promote your work and connect with your audience. Explore innovative ideas for utilizing QR codes effectively.",
  "ExploreJHPPhotographerNB": "Explore JHP Photographer",
  "ExploreJHPPhotographerDescriptionNB": "Discover how JHP Photographer is using technology to revolutionize the photography industry.",
  "ImageGalleryQRCodeNB": "Image Gallery QR Code",
  "ElevateYourPortfolioNB": "Elevate Your Portfolio",
  "ImageGalleryQRCodeDescriptionNB": "Showcase your work with a dedicated QR code that links directly to your image gallery.",
  "ExpandYourOnlineCommunityNB": "Expand Your Online Community",
  "LinkListingQRCodeDescriptionNB1": "Use a QR code to easily connect your audience to your social media platforms.",
  "AwakenCuriosityWithExclusiveOffersNB": "Awaken Curiosity with Exclusive Offers",
  "CouponQRCodeDescriptionNB1": "Provide special offers through a QR code that can be scanned for discounts.",
  "DesignImpressiveQRCodesDescriptionNB1": "Design impressive QR codes to suit your style with custom colors, logos, and frames.",
  "BusinessQRCodeNB": "Business QR Code",
  "StandOutWithCompleteInformationNB": "Stand Out with Complete Information",
  "BusinessQRCodeDescriptionNB": "Create a QR code that contains all your business information in one scan.",
  "HoneYourSkillsWithDirectInsightsNB": "Hone Your Skills with Direct Insights",
  "FeedbackQRCodeDescriptionNB1": "Collect feedback easily with a QR code that directs your audience to a survey.",
  "RepairsAndHomeMaintenanceNB": "Repairs and Home Maintenance",
  "QRCodesForHomeRepairServicesNB": "QR Codes for Home Repair Services",
  "IntegratingQRCodesDescriptionNB1": "Integrating QR codes into your home maintenance and repair company provides significant benefits by highlighting your services to capture the attention of new customers. Explore innovative approaches to implementing QR codes and strengthen your marketing strategy.",
  "ExploreBuilderConstructionNB": "Explore Builder Construction",
  "BuilderConstructionDescriptionNB": "Although Builder Construction does not represent an actual home maintenance and repair service, it could be your plumbing or electrical company. By including QR codes in your marketing strategy, you effectively promote your services, increasing your visibility and simplifying the management of potential queries. Discover innovative ideas to take your business to the next level.",
  "OpenAVirtualWindowToYourServicesNB": "Open a virtual window to your services",
  "BusinessQRCodeDescriptionNB1": "Take advantage of the Business QR Code to create a virtual showcase in your work vehicle. Include images of featured projects, contact details, opening hours and a direct link to your online service catalogue. Give passersby instant access to a visual representation of your experience and skills and boost your presence with a mobile showcase.",
  "PDFQRCodeNB": "PDF QR Code",
  "SimplifyQuotesInRealTimeNB": "Simplify quotes in real time",
  "PDFQRCodeDescriptionNB": "Integrate the PDF QR Code into your physical marketing materials. Potential clients can scan the code to access an updated PDF with rates and service details. This streamlines the quoting process, allowing customers to obtain detailed information instantly and facilitating decision making.",
  "VideoQRCodeNB": "Video QR Code",
  "CreateAVirtualAcademyForClientsNB": "Create a virtual academy for clients",
  "VideoQRCodeDescriptionNB111": "With the Video QR Code, transform your tutorials into a valuable virtual academy. In addition to home repair tips, it provides educational content on preventive maintenance. Turn your experience into an interactive and educational guide so your clients can become experts in caring for their home, and tackle minor problems on their own.",
  "CreateManageAndMonitorYourQRCodesNB": "Create, manage and monitor your QR codes",
  "DesignImpressiveQRCodesDescriptionNB": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "FeedbackQRCodeNB1": "Feedback QR Code",
  "EncourageActiveCustomerParticipationNB": "Encourage active customer participation",
  "FeedbackQRCodeDescriptionNB": "Incorporate the Feedback QR Code in your invoices and promotional materials. Encourage customers to scan the code to provide feedback and get exclusive discounts on future services. This strategy not only collects valuable reviews but also promotes customer loyalty. Encourage your clients to be an active part of the continuous improvement of your services.",
  "AppsQRCodeNB1": "Apps QR Code",
  "OfferExclusiveDiscountsThroughTheAppNB": "Offer exclusive discounts through the app",
  "AppsQRCodeDescriptionNB11": "Promote special discounts or exclusive services through the Apps QR Code. Customers who scan the code and install your app can access limited offers, creating an additional incentive to use your services and improve customer retention. Give your customers an exclusive experience through your mobile application.",
  "Event_QR_Code_NB": "Event QR Code",

"Increase_visibility_NB":"Increase the visibility of your business",
"StrengthenTheDigitalCommunityNB":"Strengthen the digital community",
"PersonalizeTheEducationalExperienceNB":"Personalize the educational experience",





















    "EventManagementNB": "Event Management",
    "QRCodesForEventManagementNB": "QR Codes for Event Management",
    "IntegratingQRCodesDescriptionNB22": "Integrating QR codes into your event management company is highly beneficial, especially when seeking to optimize event planning procedures. Discover new inspirations so your business can take advantage of these QR code ideas.",

    "GetToKnowAlwaysTogetherNB": "Get to know Always together",
    "AlwaysTogetherDescriptionNB": "Although Always together is not a real event management company, imagine how it could coordinate your corporate events or trade shows by implementing QR codes. These not only simplify processes but offer innovative ways to interact with the audience. Discover the many creative ways to use QR codes and learn how to implement them in your business.",

    "FacilitatePromotionNB": "Facilitate the promotion of your events",
    "EventQRCodeDescriptionNB22": "Make your event information reach your audience quickly and easily. Integrate the Event QR Code into your promotional materials so that interested parties can scan and save crucial details, such as date, time, and location. Customize a button to direct users to your website and update information in the event of unexpected changes without the need to reprint.",

    "EnhanceVisualCreativityNB": "Enhance your visual creativity",
    "ImageGalleryQRCodeDescriptionNB22": "Highlight the diversity of your events with the Image Gallery QR Code, showcasing a wide range of experiences, from elegant celebrations to vibrant themed events. Visually present your most notable achievements with captivating images, enriching your portfolio with a dynamic and captivating presentation.",

    "ExpandNetworkNB": "Expand your network of contacts efficiently",
    "VcardPlusQRCodeDescriptionNB": "Prevent your business cards from being forgotten by incorporating the vCard Plus QR Code. Simplify the process for your contacts by allowing them to scan and save all your information with a single gesture. Keep your data up to date without printing new cards, ensuring an effortlessly expanded network.",

    "ManageMonitorQRCodesNB": "Create, manage and monitor your QR codes",
  
    "FeedbackQRCodeNB22": "Feedback QR Code",
    "OptimizeEventsNB": "Optimize your events and services",
    "FeedbackQRCodeDescriptionNB22": "Drive continuous improvement of your events and services by integrating the Feedback QR Code. Make it easy for your attendees to share detailed comments, ratings, and evaluate various aspects by scanning the code at key points in the event. With the Feedback QR, receive valuable opinions directly in your inbox, avoiding the inconvenience of paper surveys.",

    "IncreasePresenceNB": "Increase your presence on social platforms",
    "LinkListingQRCodeDescriptionNB22": "Strengthen digital interaction with your audience by incorporating the Link Listing QR Code. By scanning it, your clients will instantly access a catalog of all your social profiles, simplifying the connection and generating significant growth in your followers. Boost your presence on platforms such as Facebook, Twitter, and Instagram, and consolidate your digital impact.",
    "BusinessConsultantsNB": "Business Consultants",
    "QRCodesForBusinessConsultantsNB": "QR Codes for Business Consultants",
    "IntegratingQRCodesDescriptionlNB": "Integrating QR codes into your consulting firm is a beneficial strategy to highlight the experience and knowledge of your business. Find inspiration for your agency or consultancy to innovate with these QR code ideas and optimize your presence in the market.",
    "BusinessQRCodeDescriptionlNB": "The Business QR Code transforms the way your consultancy interacts with potential clients. By offering instant access to your hours and contact options, you make it easy for clients to get information about your consultancy at any",
    "VcardPlusQRCodeDescriptionlNB": "In an environment where connections are key, the vCard Plus QR Code not only facilitates the exchange of contact information, but also streamlines interpersonal connection. By allowing customers to easily save your data, you help build stronger relationships by facilitating ongoing communication and collaboration.",
    "PDFQRCodeDescriptionlNB": "By incorporating the PDF QR Code you offer your clients instant access to key resources with relevant and up-to-date information. This interactive approach not only informs your services, but also gives your clients the ability to make more informed decisions, empowering your clients with tools to make strategic decisions and make deeper evaluations.",

    "DiscoverSmartBankNB": "Discover Smart Bank",
    "SmartBankDescriptionNB": "Even if Smart Bank isn't real, it could be your consulting firm. Implementing QR codes in your marketing can be key to attracting new clients, offering an efficient way for them to quickly access valuable information and benefit from the expert knowledge of your consultancy. Discover how to take your business to the next level by exploring innovative ways to use QR codes.",

    "SimplifyTheConnectionNB": "Simplify the connection",

    "OptimizeDecisionMakingNB": "Optimize decision making",


    "PromoteAccessibilityNB": "Promote accessibility",























  "customDomain": "Custom Domain",
  "customDomainDescription": "Imagine you have a local business and are looking for ways to stand out in the digital market. Have you wondered how you could make your promotions and services easier for your potential customers to find? The answer may lie in using custom QR codes with your own domain. With this tool, like \"tunegocio.com\", you not only simplify access to your information, but you also project a more professional and trustworthy image to your clients. Discover how this simple but powerful feature can raise the visibility of your business online, providing a more seamless experience for your customers and thus boosting your digital presence.",
  "benefits": "Benefits",
  "benefitsDescription": "Before we dive into the details of how to use our tool, it is crucial to understand how it can benefit your brand in the vast digital world. Have you ever wondered how having your own domain can influence the perception of your brand online? By having your own domain, your brand will project a more solid and professional image, which will generate trust among your clients and business partners. This professionalism will also make it easier for your customers to remember and return to your website in the future, increasing opportunities for engagement and conversion. In addition, your own domain allows you to create a unique and coherent identity for your brand on the web, helping you stand out in an increasingly saturated market. In short, setting up QRFY domains not only gives you a more robust online presence, but also gives you the tools necessary to boost your brand's success and credibility in the digital world.",
  "howToUse": "How to use",
  "instruction1": "1. Go to your hosting/domain page.",
  "instruction2": "2. Create a subdomain like “qr.yourdomain.com”.",
  "instruction3": "3. Go to the domain settings and find the DNS settings for the subdomain.",
  "instruction4": "4. To point your subdomain (e.g.: qr.yourdomain.com) to our server, we provide you with a CNAME (custom.qrfy.com) that you must add in your domain control panel.",
  "clarification": "Clarification: This CNAME record must not be deleted after validation, otherwise, the QRs that use the custom domain will stop working.",
  "instruction5": "5. We also provide you with some TXT records to validate the SSL certificate.",
  "instruction6": "6. Once you have completed these steps, we will validate these records.",
  "instruction7": "7. By obtaining validation of your subdomains you will be able to use them on the platform. Please note that the validation process can take from a few minutes to several hours. We recommend waiting until the domain and SSL certificate are successfully activated in your account before creating and printing QR codes for your marketing campaigns.",
  "passwordAccessProtection": "Password Access Protection",
  "passwordAccessDescription": "Imagine having the ability to add an extra layer of security to your QR codes to control who can access the information once scanned. With the password access protection feature, you can do just that. It's an effective way to keep your data confidential and ensure that only authorized people can see what's behind the QR.",
  "benefits1": "Benefits",
  "benefitsDescription1": "Integrating password access protection into your QR codes offers several significant benefits. First, it gives you complete control over who can access the content of the QR by requiring a password to open it. This provides an additional layer of security, ensuring that only authorized people can view the information. In addition, it adds additional protection to your sensitive or exclusive data, preserving confidentiality and minimizing the risk of unauthorized disclosure.",
  "benefitsDescription2": "Imagine a promotional campaign where you place QRs in print or digital ads that take users to exclusive offers in your online store. By adding password protection, you limit access to these offers only to subscribers on your mailing list who know the password, increasing exclusivity and interest in the offer. This feature ensures that your QRs can be used securely, maintaining privacy and controlling who can interact with your content.",
  "howToUse1": "How to Use",
  "howToUseDescription": "To use password access protection on your QR codes, follow these steps:",
  "instruction11": "1. Select the type of QR you want to create or edit.",
  "instruction21": "2. In the QR Settings tab, find the “Password” option.",
  "instruction31": "3. Activate this functionality by checking the corresponding box.",
  "instruction41": "4. Select a secure password that users must enter to access the QR content.",
  "passwordSetReminder": "Once set, the password will be applied to the QR, ensuring that only those who know the password can access the protected content.",
  "eventTracking": "Event Tracking",
  "eventTrackingDescription": "Event tracking in QR codes is a very useful tool that allows you to see how users interact with the links or buttons that you have put in your QR code. Imagine a university uses QR codes to link to bibliographies, instructional videos, and workshop registration forms. With event tracking, the university can see which of these resources are most used by students and adjust their programs accordingly to offer better educational support. In addition to knowing how many times your QR has been scanned, you can get a clear picture of how users interact with the content you offer. Now, let's look at some of the benefits this can bring.",
  "benefits11": "Benefits",
  "benefitsDescription11": "Event tracking in QR codes gives you a detailed view of your users' behavior. By recording each click on the links or buttons in your QR, you gain valuable insights into which aspects of your digital content are most attractive to your audience. This data allows you to strategically adjust your campaigns and content to maximize the engagement and effectiveness of your messages. Additionally, it makes it easy to personalize your interactions with users, ensuring that each experience is relevant and meaningful.",
  "understandingUserBehavior": "Understanding and Personalizing User Behavior",
  "understandingUserBehaviorDescription": "By knowing which links or buttons users click on, you gain valuable information about their interests and preferences, allowing you to create detailed profiles and segment your audience more effectively.",
  "optimizingCampaignEffectiveness": "Optimizing Campaign Effectiveness",
  "optimizingCampaignEffectivenessDescription": "With accurate user engagement data, you can identify which elements of your campaigns are getting the most attention.",
  "performanceMeasurement": "Performance Measurement",
  "performanceMeasurementDescription": "This tool allows you to measure the performance of your campaigns in real time.",
  "savingTimeResources": "Saving Time and Resources",
  "savingTimeResourcesDescription": "By having a clear vision of what is working, you can focus your efforts and resources on the areas that really matter.",
  "trackingConclusion": "With this functionality, you can not only track the number of scans of your QR codes, but also get a detailed picture of how users interact with the content you offer, which is crucial for any successful marketing strategy.",
  "howToUse2": "How to Use",
  "howToUseDescription2": "For your QR to start collecting information about the clicks that users make on the QR links and buttons, you must activate this functionality as follows:",
  "instruction12": "1. Select the type of QR you want to create or edit.",
  "instruction22": "2. In the second step of creating the QR, in the “Content” section, click on the “Statistics” tab.",
  "instruction32": "3. Within the “Statistics” tab, select “Tracking Analysis” and activate this function by clicking on the “Event Tracking” toggle.",
  "instruction42": "4. Finish the QR creation process as usual.",
  "clickTrackingReminder": "From this moment on, the QRs in which you have activated this functionality will begin to collect information about clicks on links and buttons in their content. If you want to see how many clicks have been made so far and on which buttons, follow these steps:",
  "checkClicksInstruction1": "1. From the “My QRs” section, locate the QR for which you want to see the recorded events.",
  "checkClicksInstruction2": "2. Click on the right button of the QR, where it says “Details”.",
  "checkClicksInstruction3": "3. Scroll to the bottom and you will find the “Events” tab.",
  "checkClicksInstruction4": "4. When you click on it, you will be able to find the buttons and links that have been clicked listed.",
  "eventVisualizationReminder": "You can also access the visualization of the events from the “Statistics” section:",
  "visualizationInstruction1": "1. Access the “Statistics” section and select from the “QR Code” selector the QR(s) you want to see the events.",
  "visualizationInstruction2": "2. Scroll to the bottom and you will find the “Events” tab.",
  "visualizationInstruction3": "3. When you click on it, you will be able to find the buttons and links that have been clicked listed.",
  "eventDelayReminder": "Remember that there may be a delay of a few minutes until the latest events are reflected. With this functionality activated, you will be in control of how your QRs interact with your audience.",
  "signUp": "Sign Up",
  "enterWithNetworks": "Enter with your networks or complete your data",
  "name": "Name",















  "email1": "Email",
  "password": "Password",
  "confirmPassword": "Confirm Password",
  "forgotPassword": "Have you forgotten your password?",
  "clickHere": "Click here",
  "haveAccount": "Have an account?",
  "login": "Login",
  "loginSuccess": "Successfully logged in",
  "invalidCredentials": "Invalid username or password",
  "dontHaveAccount": "Don't have an account?",
  "createAccount": "Create an account",
  "homepage": "Homepage",
  "typesOfQRCode": "Types of QR code",
  "website": "Website",
  "createQRCodeForWebsite": "Create a QR code for Website",
  "shareWebsite": "Share a",
  "withCustomers": "with your customers with a simple scan",
  "accessLandingPage": "And allow them to easily access the landing page of your choice. You can edit your URL as many times as you need, even after printing your QR code.",
  "createQRCode": "Create QR code",
  "learnAboutQRUses": "Learn about some of the multiple uses of the Website QR",
  "improveCustomerExperience": "It doesn't matter what your industry is: expand the reach of your business by improving your customers' experience through direct and quick access to your URLs of interest.",
  "bringIdeasToLife": "Bring your ideas to life with a Coupon QR!",
  "createPersonalizeAttract": "Create, personalize and attract new customers",
  "create": "Create",
  "showCouponCodes": "Show coupon or discount codes",
  "bestStrategyAttractClients": "The best strategy to attract new clients. Through a scan, they will be able to access the text code to apply the discount in the online store or a barcode to redeem at your business.",
  "personalize": "Personalize",
  "personalTouchPromotion": "Give a personal touch to your promotion!",
  "customizeLandingPage": "Customize your Coupon QR landing page by adding a title, description, sales badge, your favorite colors, and even a cool image for customers. Don't forget to include the location and validity date of the promotion.",
  "flexibility": "Flexibility",
  "availableForAnyDevice": "Available for any device",
  "noOneMissPromotions": "No one will miss your promotions, since QRFY adapts perfectly to any device, be it tablet, smartphone or PC.",
  "convenience": "Convenience",
  "expandClienteleOpportunity": "Don't miss the opportunity to expand your clientele!",
  "attractNewCustomers": "Not only will you attract new customers through direct scanning, but they will also be able to share the landing page via email or social networks with friends and family.",
  "toUpdate": "To update",
  "dontWorryAboutMistakes": "Don't worry about making mistakes",
  "createCouponsWithConfidence": "Create your coupons with confidence: any errors in the information on the page and even in the discount code can be modified or replaced at any time without recreating a new QR code.",
  "generateQRcode": "Generate QR code",
  "allPlansInclude": "All plans include:",
  "unlimitedDynamicQR": "Unlimited dynamic QR",
  "unlimitedQRsDescription": "Create unlimited QRs and update them whenever you want in real time.",
  "varietyOfQRTypes": "Variety of QR types",
  "varietyQRsDescription": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "varietyOfDownloadFormats": "Variety of download formats",
  "downloadFormatsDescription": "Download your QR in PNG, SVG, PDF, among others.",
  "unlimitedMembers": "Unlimited Members",
  "inviteUsersDescription": "Invite the users you want to collaborate in the creation and management of your QR.",
  "completeQRAnalytics": "Complete QR Analytics",
  "analyticsDescription": "Get statistics with the number of scans, locations and user devices.",
  "qrEditingAndManagement": "QR editing and management",
  "editingDescription": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "unlimitedScans": "Unlimited scans",
  "unlimitedScansDescription": "Your QRs can be scanned unlimitedly.",
  "bulkCreationAndDownload": "Bulk creation and download",
  "bulkCreationDescription": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "integrateGoogleFacebookPixel": "Integrate Google and Facebook pixel",
  "pixelTrackingDescription": "Track interaction with your QRs.",
  "premiumSupport": "Premium Support",
  "premiumSupportDescription": "Get assistance whenever you need it.",
  "cancelWhenever": "Cancel whenever you want",
  "cancelDescription": "Easily cancel your subscription at any time.",
  "customDomain1": "Custom Domain",














  "customDomainDescription1": "Use a personalized domain for your QR codes.",
  "contact_form_title_NB": "Contact form",
  "contact_form_description_NB": "At QRfy, we are here to help you with everything related to QR codes. If you have any questions or concerns, please fill out the form and our team will contact you as soon as possible.",
  "contact_form_name_NB": "Name and surname *",
  "contact_form_name_placeholder_NB": "E.g. Paul Jones",
  "contact_form_email_NB": "Email address*",
  "contact_form_email_placeholder_NB": "E.g. name@email.com",
  "contact_form_subject_NB": "Subject*",
  "contact_form_select_NB": "Select",
  "contact_form_option1_NB": "Option 1",
  "contact_form_option2_NB": "Option 2",
  "contact_form_option3_NB": "Option 3",
  "contact_form_message_NB": "Question/Enquiry*",
  "contact_form_message_placeholder_NB": "E.g. Lorem ipsum",
  "contact_form_send_button_NB": "Send",
  "faq_title_NB": "Frequently Asked Questions",
  "faq_description_NB": "Find quick answers to common questions about plans, subscriptions, payments, bills, trials, and general use of our services.",
  "faq_button_NB": "See more",
  "support_title_NB": "Support",
  "support_description_NB": "Find answers to your support-related questions.",
  "support_button_NB": "See more",
  "stay_in_touch_title_NB": "Stay in touch",
  "stay_in_touch_subtitle_NB": "Through our social networks",
  "location_title_NB": "Where we are",
  "location_address_NB": "Avinguda de Cerdanyola, 75, 1º, 08172 Sant Cugat del Vallès, Barcelona, España",
  "location_company_name_NB": "QR Code Generator PRO S.L",
  "location_email_label_NB": "Email:",
  "location_gift_label_NB": "GIF:",
  "location_email_NB": "support@qrfy.com",
  "qrCodesFlyers_title_NB": "QR codes on",
  "qrCodesFlyers_highlight_NB": "Flyers",
  "qrCodesFlyers_buttonText_NB": "Select other examples",
  "businessInner_benefits_NB": "Benefits",
  "businessInner_bestPractices_NB": "Best practices",
  "businessInner_useCases_NB": "Use Cases",
  "businessInner_faq_NB": "FAQ",
  "businessInner_paragraph_NB": "Make educational flyers and share information with your students, patients or clients, including a simple QRFY code: Expand your printed texts and make them interactive with a simple scan.",
  "businessInner_createQrCode_NB": "Create QR code",
  "benefitsOfUsingQrCodes_title_NB": "The benefits of using QR codes in Flyers",
  "benefitsOfUsingQrCodes_paragraph1_NB": "Easy to create and distribute, digital flyers have not gone out of style. Distributing them in your marketing campaigns appropriately will always allow you to reach a larger audience. The effectiveness of your digital flyer can be even greater by adding a QR code. A scan will make the difference with the traditional flyer: QRFY optimizes your marketing strategy, as it will allow your ad to contact people directly with your online platforms, offers, promotions, social networks and much more.",
  "benefitsOfUsingQrCodes_subtitle_NB": "Renew your traditional flyers with QRFY",
  "benefitsOfUsingQrCodes_paragraph2_NB": "This combination of traditional and digital marketing can increase interaction with your audience and will attract new customers to your product or service. With a traditional, well-designed flyer and the inclusion of a QR code, you can catch people's attention and expand the reach of your business, increase popularity on your social networks and attract new customers.",
  "benefitsOfUsingQrCodes_paragraph3_NB": "Additionally, a dynamic QR code will allow you to record the reach of your flyer, by computing the number and location of scans and even what device the code was scanned with each time. Monitoring these statistics will also allow you to check the effectiveness of the campaign and make changes to the strategy, if necessary; for example, modifying the distribution area or changing the design.",
  "faq_qrCodeDirectWebsite_NB": "Can a QR code on a flyer direct people to a website?",
  "faq_qrCodeDirectWebsite_answer_NB": "The answer is yes: it is one of the many advantages of adding a QR code to your flyers. Most of our QR codes contain a link to the home page of a website or any subpage within a given site. Simply access our QR code generator and create a dynamic URL QR code.",
  "faq_qrCodeInformationStorage_NB": "How much information can a QR code on a flyer store?",
  "faq_qrCodeInformationStorage_answer_NB": "A QR code can store up to 4,296 alphanumeric signs, which can be decoded by any type of smartphone or tablet. Their wide accessibility means that more and more people and companies incorporate them into their marketing campaigns.",
  "faq_purposeOfQrCode_NB": "What is the purpose of placing a QR code on flyers?",
  "faq_purposeOfQrCode_answer_NB": "Today, QR codes are a vital tool for marketing, as they offer customers direct contact with companies and their online platforms, as well as allowing you to access your campaign statistics in real time and make adjustments whenever necessary. A QR code on a flyer allows your clients and potential clients access to all types of online content, so that your promotional campaign is a success.",
  "faq_benefitOfQrCode_NB": "What benefit would it bring me to place a QR code on my flyer?",
  "faq_benefitOfQrCode_answer_NB": "First of all, it is an effective way to increase and accelerate the return on investment (ROI), since it improves the connection between customers and your companies: not only does it allow you to share more information without saturating the content of your flyer. Secondly, it improves user interaction and promotes 'word of mouth', by allowing your clients to share it digitally with their family and friends, attracting other potential clients. Thirdly, it allows you to collect scan statistics in real time, as well as allowing you to know where, when and from what type of device the scans were performed. This way, you can ensure that your brochures reach your target audience.",
  "howToCreateQrCode_title_NB": "How to create a QR code for Flyers?",
  "howToCreateQrCode_step1_NB": "Register to enter the QR code generator and select the QR code you want to add to your flyers. We recommend using the <a href='#'>QR from URL</a> to get started.",
  "howToCreateQrCode_step2_NB": "Complete the content of the QR with all the data you want to display.",
  "howToCreateQrCode_step3_NB": "Customize the design: add a frame, a logo and the legend that will accompany your QR code.",
  "howToCreateQrCode_step4_NB": "Choose the colors of your QR, so that they combine with those of your brand or personal style.",
  "howToCreateQrCode_step5_NB": "Click “download” to get your QR code in jpeg.",
  "howToCreateQrCode_step6_NB": "Add the <a href='#'>QR from URL</a> to your flyer design.",











  "discoverQrCodes_title_NB": "Discover QR codes for Flyers in action",
  "discoverQrCodes_intro_NB": "If you still cannot imagine the scope and benefits of using a <a href=\"#\">QR code</a> on your flyers, here we present some fictitious narratives, so that you can visualize the benefits that you can obtain in your business or company.",
  "useCase_eventManagement_title_NB": "Event management",
  "useCase_eventManagement_description_NB": "It is difficult to include all the desired information in a single flyer. <a href=\"#\">Always together</a> needed to incorporate all of their social media platforms and information about their events into their flyer, but without overstepping the boundaries of the design. For this reason, it decided to incorporate a <a href=\"#\">Link List QR code</a> in all its flyers. Thanks to this, he now effectively advertises his upcoming events, while increasing the number of followers on his social networks.",
  "useCase_softwareDevelopers_title_NB": "Software and game developers",
  "useCase_softwareDevelopers_description_NB": "Fictional video game company <a href=\"#\">Space Heroes</a> is hosting a launch party for its new product. By adding a <a href=\"#\">Event QR code</a> to your brochures, your customers will be able to access with a single scan the detailed description of the event, the address and location information, a link to Google Maps and a button to register and buy tickets. In addition, they will be able to save all the details of the event on their devices and schedule the date on their calendars.",
  "useCase_editors_title_NB": "Editors",
  "useCase_editors_description_NB": "The writer Maria Ines Cortés will launch her new book with the fictitious <a href=\"#\">Editorial Q.</a> When planning your flyer promotion, you thought of doing something innovative: you added a <a href=\"#\">MP3 QR Code</a> to your flyers, to redirect your potential readers to a site with a built-in MP3 player, so they can listen to a preview audiobook, with the first chapter recorded by himself. In this way, whoever scans the QR code on the flyer will have exclusive access to its audio clips, where they can also click on the “Pre-sale” button to reserve their copy, if they liked what they heard.",
  "useCase_retailers_title_NB": "Retailers",
  "useCase_retailers_description_NB": "To attract new customers, <a href=\"#\">Shop Local</a> thought about rewarding its most loyal customers with a party, where they promoted their new collection and offered exclusive promotions to their attendees. With the <a href=\"#\">Coupon QR code</a> on all their printed and digital flyers, their customers were able to save the promotional coupons directly to their mobile phones, share them on social networks and redeem them on the day of the event.",
  "useCase_tourism_title_NB": "Tourism",
  "useCase_tourism_description_NB": "Our <a href=\"#\">PDF QR Code</a> allowed <a href=\"#\">Flamingo Beach</a> promotional flyers to become a successful print marketing campaign. By accessing all the digital information about travel, prices and promotions, they not only improved the customer experience, but also streamlined their subsequent marketing campaigns: with the tracking functions of the dynamic QR Code, they counted scans in real time, the place where they were carried out and with what operating systems, reports that allow adjustments to be made to the campaigns, to optimize achievements. The link between the QR codes and your page is fully customizable, so you can even use them in email and social media campaigns, among other promotional means.",
  "discoverQrCodes_conclusion_NB": "Using QRFY, you can change and update all the information in your QR code at any time, even after it has been generated and printed. Sign up for QRFY to take advantage of all these benefits and try all the features for free for 7 days. Visit our Business QR Codes page and explore more business recommendations.",
  "faq_title_NB1": "FAQ",
  "faq_question1_NB": "Can a QR code on a flyer direct people to a website?",
  "faq_answer1_NB": "The answer is yes: it is one of the many advantages of adding a QR code to your flyers. Most of our QR codes contain a link to the home page of a website or any subpage within a given site. Simply access our QR code generator and create a dynamic <span>URL QR code</span>.",
  "faq_question2_NB": "How much information can a QR code on a flyer store?",
  "faq_answer2_NB": "A QR code can store up to 4,296 alphanumeric signs, which can be decoded by any type of smartphone or tablet. Their wide accessibility means that more and more people and companies incorporate them into their marketing campaigns.",
  "faq_question3_NB": "What is the purpose of placing a QR code on flyers?",
  "faq_answer3_NB": "Today, QR codes are a vital tool for marketing, as they offer customers direct contact with companies and their online platforms, as well as allowing you to access your campaign statistics in real time and make adjustments whenever necessary. A QR code on a flyer allows your clients and potential clients access to all types of online content, so that your promotional campaign is a success.",
  "faq_question4_NB": "What benefit would it bring me to place a QR code on my flyer?",
  "faq_answer4_NB": "First of all, it is an effective way to increase and accelerate the return on investment (ROI), since it improves the connection between customers and your companies: not only does it allow you to share more information without saturating the content of your flyer. Secondly, it improves user interaction and promotes 'word of mouth', by allowing your clients to share it digitally with their family and friends, attracting other potential clients. Thirdly, it allows you to collect scan statistics in real time, as well as allowing you to know where, when and from what type of device the scans were performed. This way, you can ensure that your brochures reach your target audience.",
  "faq_moreQuestions_title_NB": "Have more questions?",
  "faq_moreQuestions_text_NB": "For more information visit our help center.",
  "faq_visitButton_NB": "Visit us",
  "title": "QR codes onBrochures",
  "button": "Select other examples",
  "benefits5": "Benefits",
  "bestPractices1": "Best practices",
  "useCases": "Use Cases",
  "faq": "FAQ",























  "marketingTool": "The perfect marketing tool in your analogue brochures and digital flyers to promote your products and events. Offer your customers discounts, special offers and other promotions with just a scan. QRFY will improve the effectiveness of your campaigns.",
  "createQRCode1": "Create QR code",
  "benefitsOfUsing": "The benefits of using QR codes in Flyers",
  "easyToCreate": "Easy to create and distribute, digital flyers have not gone out of style. Distributing them in your marketing campaigns appropriately will always allow you to reach a larger audience. The effectiveness of your digital flyer can be even greater by adding a QR code. A scan will make the difference with the traditional flyer: QRFY optimizes your marketing strategy, as it will allow your ad to contact people directly with your online platforms, offers, promotions, social networks and much more.",
  "renewTraditionalFlyers": "Renew your traditional flyers with QRFY",
  "traditionalDigitalMarketing": "This combination of traditional and digital marketing can increase interaction with your audience and will attract new customers to your product or service. With a traditional, well-designed flyer and the inclusion of a QR code, you can catch people's attention and expand the reach of your business, increase popularity on your social networks and attract new customers.",
  "dynamicQRCode": "Additionally, a dynamic QR code will allow you to record the reach of your flyer, by computing the number and location of scans and even what device the code was scanned with each time. Monitoring these statistics will also allow you to check the effectiveness of the campaign and make changes to the strategy, if necessary; for example, modifying the distribution area or changing the design.",
  "qrCodeDirectWebsite": "Can a QR code on a flyer direct people to a website?",
  "qrCodeDirectWebsiteAnswer": "The answer is yes: it is one of the many advantages of adding a QR code to your flyers. Most of our QR codes contain a link to the home page of a website or any subpage within a given site. Simply access our QR code generator and create a dynamic URL QR code.",
  "qrCodeStorage": "How much information can a QR code on a flyer store?",
  "qrCodeStorageAnswer": "A QR code can store up to 4,296 alphanumeric signs, which can be decoded by any type of smartphone or tablet. Their wide accessibility means that more and more people and companies incorporate them into their marketing campaigns.",
  "qrCodePurpose": "What is the purpose of placing a QR code on flyers?",
  "qrCodePurposeAnswer": "Today, QR codes are a vital tool for marketing, as they offer customers direct contact with companies and their online platforms, as well as allowing you to access your campaign statistics in real time and make adjustments whenever necessary. A QR code on a flyer allows your clients and potential clients access to all types of online content, so that your promotional campaign is a success.",
  "benefitOfQRCode": "What benefit would it bring me to place a QR code on my flyer?",
  "benefitOfQRCodeAnswer": "First of all, it is an effective way to increase and accelerate the return on investment (ROI), since it improves the connection between customers and your companies: not only does it allow you to share more information without saturating the content of your flyer. Secondly, it improves user interaction and promotes 'word of mouth', by allowing your clients to share it digitally with their family and friends, attracting other potential clients. Thirdly, it allows you to collect scan statistics in real time, as well as allowing you to know where, when and from what type of device the scans were performed. This way, you can ensure that your brochures reach your target audience.",
  "howToCreateQRCode": "How to create a QR code in a Brochure?",
  "step11": "1. Register to enter the QR code generator and select the QR code you want to add to your brochure. We recommend using the <a href=\"#\">QR from URL</a> to get started.",
  "step21": "2. Complete the content of the QR with all the data you want to display.",
  "step31": "3. Customize the design: add a frame, a logo and the legend that will accompany your QR code.",
  "step4": "4. Choose the colors of your QR, so that they combine with those of your brand or personal style.",
  "step5": "5. Click “download” to get your QR code in jpeg.",
  "step6": "6. Add the <a href=\"#\">QR from URL</a> to your brochure.",
  "bestPractices": "Best Practices for Using QR Codes on Brochures",
  "successMessage": "For your tri-fold brochure promotional campaign to be a success, it must not only contain clear information, but also capture the attention of clients and potential clients, with attractive images, an effective CTA message and a well-designed code.",
  "addInstructions": "1. Add instructions: Many times QR code users forget this essential detail for the success of their campaign: adding a brief written explanation of what the consumer will gain by scanning their code. When creating your code with QRFY, don't forget to incentivize consumers to scan your Code, so they don't miss it and your marketing campaign isn't ignored. The number of scans will largely depend on this.",
  "frameIt": "2. Frame it: Access our customizable frames so that your QR code matches the design of your brochure or adapts to the aesthetics of your brand or company. Once your QR code is generated, you can choose from a wide variety of customizable frames and colors, with different CTA messages to attract users' attention. Additionally, if you want to add other details, you have the option to choose a different icon, customize the shape, and add completely custom text.",
  "addLogo": "3. Add a logo inside your QR code: Once you have customized the frame, shape and color of your code, you can also choose to include your own logo or logo in the center of your QR code. While you can opt for one of the options offered by our QR code generator, you can also upload your own logo and even create your own CTA, such as 'Visit our channel' or 'Discover our offers.' When including your logo, you don't have to worry about the image size: our system automatically detects the best size, to ensure that the QR remains scannable.",
  "saveDesigns": "4. Save your designs: Sign up for QRFY and you'll be able to reuse your saved QR code designs without needing to manually recreate an old one. With QRFY you can save all your designs as templates and reuse them in new marketing campaigns: if you want to promote a new product from the same line or have included new services for clients, you can reuse a saved design, instead of starting another design from scratch.",
  "testBeforePrinting": "5. Test before printing: When printing your QR code, you must keep in mind that the minimum recommended print size is 2 x 2 centimeters. It is not recommended to make it smaller, but you can always make it larger, so that your QR code is always readable and can be scanned without difficulty. To ensure that all users can access your QR code, you should test with various smartphone models and apps.",
  "learnMore": "Learn more about optimizing your QR codes by visiting our Help Center.",
  "discoverQR_NB": "Discover QR codes for Brochures in action",
  "imagineScope_NB": "If you still can't imagine the scope and benefits of using a QRFY code in your tri-fold brochures, here we present some fictitious narratives so you can visualize the benefits you can obtain in your business or company.",
  "educationalInstitutions_NB": "Educational institutions",
  "educationalDescription_NB": "The arts school SC School wanted to expand its enrollment, so they decided to carry out a marketing campaign to attract new students. Having little budget for the campaign, they reused information brochures from the previous year, but with a fundamental renewal: a Video QR code. This connected potential students of the academy with a YouTube playlist, where students and alumni shared their experience at the institution, teachers presented their study programs, as well as videos of the annual samples from previous years, which showed the achievements of their students.",
  "repairServices_NB": "Repair and maintenance services",
  "repairDescription_NB": "The company Builder Construction decided to add a QR code to its brochures to make it easier for its clients to access the scheduling and reservation of their services. Thus, the traditional brochure, with offers for home repair and maintenance services, expanded its effectiveness thanks to the AppsQR code, which directly linked customers to its calendar and shift application. Our Apps QR code is intended to promote your applications in stores such as Google Play Store, Apple App Store and Amazon Appstore. In this way, Builder Construction clients were able to choose the service and book their appointment according to their preferences.",
  "medicalServices_NB": "Medical services",
  "medicalDescription_NB": "In order to offer its patients more information about the dental treatments at its clinic, Health Clinic began using our PDF QR code in its information brochures, using a link that redirected patients to an electronic document with more details about the treatments offered by their medical team. Luckily, thanks to our dynamic QR codes, every time they need to modify or add information, instead of generating a new QR code, they simply replace the document.",
  "restaurants_NB": "Restaurants",
  "restaurantDescription_NB": "The fictitious restaurant chain Los Burgueses is characterized by changing the content of its menu with each change of season, with renewed dishes in accordance with the season. But reprinting menus four times a year implied an enormous economic cost and harm to the environment. For this reason, Los Burgueses decided to include in their brochures, an Image Gallery QR code, so that customers can access photos and prices of their exquisite seasonal dishes, without the need to modify and reprint the usual menu.",
  "gymStudios_NB": "Gym and wellness studios",
  "gymDescription_NB": "4x4 Training, the fashionable fictional gym, has a proactive personal trainer who constantly promotes the business's activities on social networks and also runs a health and well-being podcast, in which she shares advice on training, nutrition and bodybuilding. Seeing the potential of this type of dissemination, 4x4 Training decided to add an MP3 QR code to its brochures, so that people can access their weekly tips, from the brochure section that announces its classes and schedules.",
  "qrUpdateInfo_NB": "Using QRFY, you can change and update all the information in your QR code at any time, even after it has been generated and printed. Sign up for QRFY to take advantage of all these benefits and try all the features for free for 7 days. Visit our Business QR Codes page and explore more business recommendations.",
  "faqTitle_NB": "FAQ",
  "faqQuestion1_NB": "Can a QR code on a flyer direct people to a website?",
  "faqAnswer1_NB": "The answer is yes: it is one of the many advantages of adding a QR code to your flyers. Most of our QR codes contain a link to the home page of a website or any subpage within a given site. Simply access our QR code generator and create a dynamic URL QR code.",
  "faqQuestion2_NB": "How much information can a QR code on a flyer store?",
  "faqAnswer2_NB": "A QR code can store up to 4,296 alphanumeric signs, which can be decoded by any type of smartphone or tablet. Their wide accessibility means that more and more people and companies incorporate them into their marketing campaigns.",
  "faqQuestion3_NB": "What is the purpose of placing a QR code on flyers?",
  "faqAnswer3_NB": "Today, QR codes are a vital tool for marketing, as they offer customers direct contact with companies and their online platforms, as well as allowing you to access your campaign statistics in real time and make adjustments whenever necessary. A QR code on a flyer allows your clients and potential clients access to all types of online content, so that your promotional campaign is a success.",
  "faqQuestion4_NB": "What benefit would it bring me to place a QR code on my flyer?",
  "faqAnswer4_NB": "First of all, it is an effective way to increase and accelerate the return on investment (ROI), since it improves the connection between customers and your companies: not only does it allow you to share more information without saturating the content of your flyer. Secondly, it improves user interaction and promotes “word of mouth”, by allowing your clients to share it digitally with their family and friends, attracting other potential clients. Thirdly, it allows you to collect scan statistics in real time, as well as allowing you to know where, when and from what type of device the scans were performed. This way, you can ensure that your brochures reach your target audience.",
  "moreQuestions_NB": "Have more questions?",
  "visitHelpCenter_NB": "For more information visit our help center.",
  "visitUs_NB": "Visit us",























  "qrCodeScannerHeading_NB": "QR Code Scanner",
  "passwordPlaceholder_NB": "Enter password",
  "submitPasswordButton_NB": "Submit",
  "accessGrantedMessage_NB": "Access Granted! You can now visit the site:",
  "incorrectPasswordMessage_NB": "Incorrect password.",
  "errorInvalidQR_NB": "Invalid QR code.",
  "errorUnavailableTime_NB": "This content is not available at the current time.",
  "errorUnavailableDay_NB": "This content is not available at the current day.",
  "FinancialAndInsuranceCompaniesNB": "Financial and Insurance Companies",
  "QRCodesForFinancialAndInsuranceCompaniesNB": "QR Codes for Financial and Insurance Companies",
  "IntegratingQRCodesDescriptionNB2": "Integrating QR codes into your financial or insurance company can be a significant boost in offering an optimal experience to your customers and renewing your services. Get inspired by these creative ideas to incorporate into your agency.",
  "DiscoverMifintechNB": "Discover Mifintech",
  "MifintechDescriptionNB": "Although Mifintech does not directly represent a financial advisory company, it could be your financial practice or insurance agency. Using QR codes not only adds an innovative touch to your strategy, but also provides practical solutions to connect with broader audiences. Take your business to the next level with these creative ways to use QR codes.",
  "VcardPlusQRCodeNB": "Vcard plus QR code",
  "BoostYourNetworkNB": "Boost your network of contacts instantly",
  "VcardDescriptionNB": "In the financial and insurance world, expanding your network is essential and with the vCard Plus QR Code on your business cards, you will speed up the process. Allow your contact details to be captured instantly with a simple scan, and don't worry if you have to update your information. You can change your phone number or email without having to print new codes.",
  "RevolutionizesPresentationNB": "Revolutionizes the presentation of information",
  "PDFQRCodeDescriptionNB2": "With the PDF QR Code you can transform the way you present information and forget about traditional ads. Use this resource to link newspaper ads with detailed PDF documents. Your prospects can offer more complete information without distractions, improving their understanding of your services in limited advertising space.",
  "AppsQRCodeNB": "Apps QR Code",
  "FacilitatesAccessNB": "Facilitates access to specialized services",
  "AppsQRCodeDescriptionNB2": "The Apps QR Code is not only used to promote applications; In the financial and insurance field, it can be a gateway to specific services. Link this code with specialized services, such as interactive financial calculators or insurance simulators. Simplify access for your customers, improving their experience and promoting key services.",
  "CreateManageMonitorQRCodesNB": "Create, manage and monitor your QR codes",
  "BoostInteractionNB": "Boost interaction and education",
  "LinkListingDescriptionNB": "In a financial and insurance environment, building trust is key. Use the Link Listing QR Code to show communication channels and educate your customers. Link educational content about financial planning or key details about types of insurance to your social networks. Encourage interaction and provide your customers with a continuous source of valuable information.",
  "HumanizeYourBrandNB": "Humanize your brand with visual stories",
  "VideoQRCodeDescriptionNB": "In the field of finance and insurance, where trust and understanding are crucial, take advantage of the Video QR Code to humanize your brand. Share interviews with financial experts or clear explanations of complex insurance policies and strengthen ties with your clients, offering them an authentic view of your services.",
  "Homepage_NB": "Homepage",
  "Business_NB": "Business",
  "Beverage_Industry_NB": "Beverage Industry",
  "QR_Codes_for_Beverage_Industry_NB": "QR Codes for the Beverage Industry",
  "Integrating_QR_codes_benefits_NB": "Integrating QR codes into your beverage company provides significant advantages to your marketing strategy. Discover creative ways to use these QR codes to drive customer engagement, build loyalty, and optimize your sales strategy.",
  "Get_started_now_NB": "Get started now",
  "Meet_Neon_Drinks_NB": "Meet Neon Drinks",
  "Business_QR_Code_NB": "Link Listing QR Code",
  "Implementing_QR_codes_NB": "Imagine your distillery, cafe or soft drink company as the next benchmark in innovation. By implementing QR codes, you transform passive interaction into an immersive experience that simplifies connecting with your audience and opens up opportunities to expand your reach, increase sales, and maximize ROI. Explore these innovative ideas to boost your market presence.",
  "Video_QR_Code_NB": "Video QR Code",
  "Transparency_and_connection_NB": "Transparency and connection with the consumer",
  "Increase_transparency_NB": "Increase the transparency of your brand by sharing the provenance and manufacturing process through a Video QR Code on the packaging. Consumers can explore the story behind your product with a simple scan. Implement this initiative to improve product traceability, and consolidate customer trust, differentiating yourself from the competition.",
  "Create_QR_code_NB": "Create QR code",
  "More_Info_NB": "More Info",
  "Coupon_QR_Code_NB": "Coupon QR Code",
  "Exclusive_offers_NB": "Exclusive offers to attract and retain customers",
  "Attract_customers_NB": "Attract new customers and build loyalty through exclusive offers. By displaying a Coupon QR Code in your store window, you encourage customers to visit your online store and redeem instant discounts. Additionally, you can generate coupons to redeem in the physical store, extending your reach and strengthening the connection with customers in both environments.",
  "Highlight_points_of_sale_NB": "Increase the visibility of your local distributors and highlight your points of sale by promoting them with a Business QR Code. By scanning the code, consumers access useful local store information such as hours, location and contact details. This strategy not only drives traffic to distributors, but also strengthens the relationship with your business partners.",
  "QRfy_NB": "QRfy",
  "Create_manage_monitor_NB": "Create, manage and monitor your QR codes",
  "Design_impressive_QR_codes_NB": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "Increase_attendance_NB": "Increase attendance at your event",
  "Simplify_RSVP_NB": "Simplify RSVP and calendar scheduling with the Event QR Code. Customers can access unique details, such as behind-the-scenes content, anticipating the experience and generating positive expectations. This anticipation ensures greater attendance and builds an online community engaged with your brand and events.",
  "Link_Listing_QR_Code_NB": "Link Listing QR Code",
  "Build_relationship_online_NB": "Build a relationship with your customers online",
  "Connect_customers_social_networks_NB": "Connect customers to your social networks with the Link Listing QR Code and generate a vibrant and active online community. Encourage participation through exclusive content for followers, contests or even access to virtual events. This strategy not only expands your follower base, but also deepens your relationship with your customers.",
  "PDF_QR_Code_NB": "PDF QR Code",
  "Offer_added_value_NB": "Offer added value in your drinks",
  "Provide_recipes_expert_advice_NB": "Differentiate yourself in the market by providing added value through the PDF QR Code. Offer your customers recipes, stories behind your products, expert advice and educational content. By providing valuable information, you not only drive sales, but also position your brand as a trusted source of knowledge, fostering long-term customer loyalty.",
  "homepage_NB": "Homepage",
  "business_NB": "Business",
  "airlines_NB": "Airlines",
  "qrCodesForAirlines_NB": "QR Codes for Airlines",
  "implementingQRCodes_NB": "Implementing QR codes on your airline offers notable advantages, especially by strengthening the connection with passengers and optimizing operational efficiency. Get inspired so your airline can take advantage of these creative QR code ideas.",
  "getStartedNow_NB": "Get started now",
  "meetTravelInc_NB": "Meet Travel inc",
  "travelIncDescription_NB": "Travel inc is a fictional reference that exemplifies how QR code integration can boost your airline. By incorporating QR codes into various operations, such as the boarding process and obtaining reservations, you can improve the passenger experience and differentiate yourself in the competitive aviation market. Find out how to elevate your airline using these QR codes.",
  "appsQRCode_NB": "Apps QR Code",
  "optimizeAirlineAppDownloads_NB": "Optimize airline app downloads",
  "maximizeAppVisibility_NB": "With the growing preference for travel bookings through mobile apps, maximize the visibility of your app using an Apps QR Code. Optimize the user experience by facilitating direct access to your application from your website and take the opportunity to offer exclusive discounts to users who download the application through the QR code.",
  "createQRCode_NB": "Create QR code",
  "moreInfo_NB": "More Info",
  "linkListingQRCode_NB": "Link Listing QR Code",
  "strengthenEmotionalConnection_NB": "Strengthens the emotional connection with the brand",
  "brandRecognitionImportance_NB": "Brand recognition is essential to driving travel bookings. Use a Link Listing QR Code on airport digital signs to showcase your social channels. During critical situations, social media offers a quick platform to share health and safety updates, thereby building a strong connection and reassuring customers.",
  "feedbackQRCode_NB": "Feedback QR Code",
  "optimizeCustomerSatisfaction_NB": "Optimize customer satisfaction",
  "maintainHighStandards_NB": "Maintain high standards in your airline's facilities and services by quickly collecting feedback with a Feedback QR Code. Place accessible posters for customers to scan and complete forms rating their onboard experience. This direct feedback helps to continuously improve quality and ensure customer satisfaction in all aspects.",
  "qrfy_NB": "QRfy",
  "createManageMonitorQRCodes_NB": "Create, manage and monitor your QR codes",
  "designImpressiveQRCodes_NB": "Design impressive QR codes to suit you. Add your own touch with colors, logo, and frame.",
  "pdfQRCode_NB": "PDF QR Code",
  "stimulateDownloads_NB": "Stimulates downloads of electronic magazines",
  "increaseReadingE_Magazines_NB": "Increase the reading of your e-magazines by offering passengers the option to download them using a PDF QR Code on their boarding passes. This strategy not only improves the passenger experience but also reduces printing costs and allows for updates without the need for reprints. Offer exclusive content and motivate passengers to learn more about your airline.",
  "dynamicURLQRCode_NB": "Dynamic URL QR Code",
  "providesEasyAccess_NB": "Provides easy access to airport updates",
  "improvePassengerExperience_NB": "Improve the passenger experience by providing access to maps and flight schedules through a Dynamic URL QR Code in your advertising. Passengers can easily access real-time updates, avoiding the possibility of confusion and ensuring efficient airport navigation. Use this QR code and provide key information about airport services and amenities.",
  "ques1": "Questions about plans",
  "ques2": "Can I change my plan?",
  "ques3": " Once you subscribe to a plan, you can only make changes one month before your current subscription ends. Please note that you can cancel your plan at any time. If you have questions, contact us through this link.",
  "ques4": "Do you offer refunds for unused subscription periods?",
  "ques5": "No refunds are offered for unused subscription periods. Users can prevent the subscription from automatically renewing by canceling it at any time",
  "ques6": "Do I have full access with any plan?",
  "ques7": "Yes. With any plan you will have total access to the tools to create QRS, statistics and download formats.",
  "ques8": "Can I try it for free?",
  "ques9": "Of course, you have 7 days for free to try the app before choosing a paid plan.",
  "ques10": " What payment methods do you accept?",
  "ques11": "We accept card payments (Mastercard, Visa). All payments will be made in the selected currency, and prices do not include value added tax.",
  "ques12": "How can I cancel my subscription?",
  "ques13": "You can cancel the subscription whenever you want without commitment from the Billing section in your account.",
  "Website_URLnn": "Website URL",
  "Appearancenn": "Appearance",
  "templatennn": "Customize the style and template.",
  "Framennn": "Frame",
  "sqrtype1": "Homepage",
  "sqrtype2": "Types of QR code",
  "sqrtype3": "Website",
  "sqrtype4": "Generate a Video QR Code",
  "sqrtype5": "Share  YouTube Videos",
  "sqrtype6": "A good complement to your company's printed material is the dissemination of videos, with which it is possible to significantly increase interaction with customers and reach new ones.",
  "sqrtype7": "Create QR code",
  "sqrtype8": "Where to use Video QR",
  "sqrtype9": "From music videos to tutorials, from advertising spots to reviews, the possibilities are endless.",
  "sqrtype10": "Website",
  "sqrtype11": "PDF",
  "sqrtype12": "vCard Plus",
  "sqrtype13": "Images",
  "sqrtype14": "Text",
  "sqrtype15": "Video",
  "sqrtype16": "Private Use",
  "sqrtype17": "If you are dedicated to the marketing of household and repair products, you can offer your customers, through a Video QR, tutorials for using the products and thus increase their added value.",
  "sqrtype18": "Create QR Code",
  "sqrtype19": "More Info",
  "sqrtype20": "Writers and editorss",
  "sqrtype21": "You can attract new readers by offering a trailer for your book, interviews or even reviews of a personality in the literary scene. Spreading these videos is easier using a QR code that you can include in your flayers to advertise.",
  "sqrtype22": "Create QR Code",
  "sqrtype23": "More Info",
  "sqrtype24": "Organizations",
  "sqrtype25": "If you are a member of a government organization or NGO, you can use Video QR to disseminate actions, show improvements and projects carried out by your group. In this way, greater transparency is generated in management and citizen confidence is increased. ",
  "sqrtype26": "Create QR Code",
  "sqrtype27": "More Info",
  "sqrtype28": "Finance",
  "sqrtype29": "In finance and insurance, testimonials and personal ads are effective in reaching more customers. Share experiences and knowledge about the services offered through the Video QR for instant dissemination.",
  "sqrtype30": "Create QR Code",
  "sqrtype31": "More Info",
  "sqrtype32": "Softwares",
  "sqrtype33": "If you create or market software and games, you can share the preview of the game or program with a video trailer, to attract future buyers and players. Spread them easily and instantly, with a simple Video QR scan. ",
  "sqrtype34": "Create QR Code",
  "sqrtype35": "More Info",
  "sqrtype36": "Packaged products",
  "sqrtype37": "Improve the consumer experience of your packaged products: include a QR code on the packaging of each product to access recipe videos in which to use them.",
  "sqrtype38": "Create QR Code",
  "sqrtype39": "More Info",
  "sqrtype40": "Check out some of the many uses of QRFY Video",
  "sqrtype41": "Share videos with your clients with a simple scan.",
  "sqrtype42": "Create",
  "sqrtype43": "The perfect promotion",
  "sqrtype44": "With this QR code you can instantly disseminate your company's promotional video, tutorials, after-events, movies and much more.",
  "sqrtype45": "Generate QR code",
  "sqrtype46": "Personalize",
  "sqrtype47": "Customize it to your liking",
  "sqrtype48": "It's up to you to customize the landing page, with title, description, colors, the link and a personalized button that leads to the video you want, so that the customer's experience is pleasant and simple, allowing them to access the content in an optimal way. ",
  "sqrtype49": "Generate QR code",
  "sqrtype50": "Flexibility",
  "sqrtype51": "You won't leave anyone out",
  "sqrtype52": "Your QR code should not only be attractive, but it should be accessible. Don't worry: QRFY is flexible and adapts to different devices, to attract a wider audience.",
  "sqrtype53": "Generate QR code",
  "sqrtype54": "Accessibility",
  "sqrtype55": "Easy to use",
  "sqrtype56": "In the case of Video QRs, the audience will remain on the page only for the duration of the video(s) you added. If you want, you have the option to have the videos play directly on the landing page, so people can access the content with a single click.",
  "sqrtype57": "Generate QR code",
  "sqrtype58": "To update",
  "sqrtype59": "Don't worry about making mistakes",
  "sqrtype60": "If you find an error or want to replace or update your link information or the video itself, don't worry: all data on the landing page can be modified at any time, without the need to recreate a QR code.",
  "sqrtype61": "Generate QR code ",
  "sqrtype62": "All plans include:",
  "sqrtype63": "Unlimited dynamic QR",
  "sqrtype64": "Create unlimited QRs and update them whenever you want in real time.",
  "sqrtype65": "Variety of QR types",
  "sqrtype66": "Choose from multiple QR types, such as URL, PDF, Menu, and more.",
  "sqrtype67": "Variety of download formats",
  "sqrtype68": "Download your QR in PNG, SVG, PDF, among others.",
  "sqrtype69": "Unlimited Members",
  "sqrtype70": "Invite the users you want to collaborate in the creation and management of your QR.",
  "sqrtype71": "Complete QR Analytics",
  "sqrtype72": "Get statistics with the number of scans, locations and user devices.",
  "sqrtype73": "QR editing and management",
  "sqrtype74": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "sqrtype75": "Unlimited scans",
  "sqrtype76": "Your QRs can be scanned unlimitedly.",
  "sqrtype77": "Bulk creation and download",
  "sqrtype78": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "sqrtype79": "Integrate Google and Facebook pixel",
  "sqrtype80": "Track interaction with your QRs.",
  "sqrtype81": "Premium Support",
  "sqrtype82": "Your QRs can be scanned unlimitedly.",
  "sqrtype83": "Cancel whenever you want",
  "sqrtype84": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "sqrtype85": "Custom Domain",
  "sqrtype86": "Track interaction with your QRs.",




























  "url": "URL",
  "text": "Text",
  "wifi": "Wi-Fi",
  "vCard": "vCard",
  "email": "Email",
  "whatsapp": "Whatsapp",
  "sms": "SMS",
  "pdf": "PDF",
  "vCardPlus": "vCard Plus",
  "images": "Images",
  "video": "Video",
  "listOfLinks": "List of links",
  "business": "Business",
  "menu": "Menu",
  "coupon": "Coupon",
  "mp3": "MP3",
  "apps": "Apps",
  "landingPage": "Landing page",
  "event": "Event",
  "feedback": "Feedback",
  "playlist": "Playlist",
  "twoDPlaylist": "2D Barcode",
  "socialMedia": "Social Media",
  "shape_bk": "Shape",
  "logo_bk": "Logo",
  "level_bk": "Level",
  "textColor_bk": "Text Color",
  "borderColour_bk": "Border colour",
  "backgroundColour_bk": "Background colour",
  "useGradients_bk": "Use gradients?",
  "corners": "Corners",
  "borderStyle": "Border style",
  
  "centerStyle": "Center style",
  "qrCodeReminder_bk": "Remember! For the optimal reading of the QR code, you need to use high contrast colours. We recommend selecting a light and a dark colour for your QR code.",
  "borderAndBackground_bk": "Border and background",
  "restaurants": "Restaurants",
  "gym_and_wellness": "Gym and wellness",
  "consumer_goods_packaged": "Consumer goods packaged",
  "nonprofit_organizations": "Nonprofit organizations",
  "retailers": "Retailers",
  "software_and_game_developers": "Software and game developers",
  "editors": "Editors",
  "business_services": "Business services",
  "hotels_and_resorts": "Hotels and Resorts",
  "government": "Government",
  "educational_institutions": "Educational institutions",
  "real_estate_agencies": "Real estate agencies",
  "medical_care_and_doctors": "Medical care and doctors",
  "tourism": "Tourism",
  "personal_use": "Personal Use",
  "cities_and_cultures": "Cities and Cultures",
  "musicians_and_artists": "Musicians and artists",
  "photographers_and_videographers": "Photographers and videographers",
  "repairs_and_home_maintenance": "Repairs and home maintenance",
  "financial_and_insurance_companies": "Financial and insurance companies",
  "event_management": "Event Management",
  "business_consultants": "Business Consultants",
  "museums_and_galleries": "Museums and galleries",
  "graphic_design_studio": "Graphic Design Studio",
  "consumer_electronics": "Consumer electronics",
  "public_transport": "Public transport",
  "stadiums_and_convention_centers": "Stadiums and convention centers",
  "media_and_entertainment": "Media and entertainment",
  "beverage_industry": "Beverage Industry",
  "airlines": "Airlines",
  "Business_bk0": "Homepage",
  "Business_bk": "Business",
  "Business_bk1": "Educational institutions",
  "Business_bk2": "QR Codes for Gyms",
  "Business_bk3": "Implementing QR codes in your fitness or wellness center can transform the interaction with your clients. Below are original ideas to apply these codes in your establishment.",
  "Business_bk4": "Get Started Now",
  "Business_bk5": "Implementing QR codes in your fitness or wellness center can transform the interaction with your clients. Below are original ideas to apply these codes in your establishment.",
  "Discover_bk": "Discover 4x4 Training",
  "Even_bk": " Even if 4x4 Training doesn't actually exist, it could represent your health club, yoga studio, or personal training center. Using QR codes in your marketing strategy expands visibility, reinforces member loyalty and attracts new interested parties. Ready to transform your fitness space? Discover creative ways to use QR codes in your business.",
  "Link_bk": " Link Listing QR Code",
  "Expand_bk": "Expand your reach on social media ",
  "Placing_bk": "Placing a QR code on your promotional materials, such as brochures, is a low-cost, efficient method of disseminating important information, including class schedules and prices. By scanning this code, your customers will be able to easily access your social media platforms, making it easier for them to stay up to date and in contact with you according to their preferences. ",
  "Create_bk": "Create QR code ",
  "More_bk": "More Info ",
























  
  "Video_bk": " Video QR Code",
  "Attract_bk": "Attract clients with a visual sample of your classes ",
  "When_bk": "When launching your group classes, consider showing a preview using a QR code, available to be scanned on devices such as tablets located in the reception. Clients will thus be able to view classes on their mobile phones ahead of time and obtain extra information, such as registration forms, in an interactive and convenient way. ",
  "Coupon_bk": "Coupon QR Code ",
  "Promotions_bk": " Promotions to increase membership",
  "Implementing_QR_codes_fitness_wellness": "Implementing QR codes in your fitness or wellness center can transform the interaction with your clients. Below are original ideas to apply these codes in your establishment.",
  "Even_if_4x4_Training_bk": "Even if 4x4 Training doesn't actually exist, it could represent your health club, yoga studio, or personal training center. Using QR codes in your marketing strategy expands visibility, reinforces member loyalty and attracts new interested parties. Ready to transform your fitness space? Discover creative ways to use QR codes in your business.",
  "Placing_QR_code_on_promo_bk": "Placing a QR code on your promotional materials, such as brochures, is a low-cost, efficient method of disseminating important information, including class schedules and prices. By scanning this code, your customers will be able to easily access your social media platforms, making it easier for them to stay up to date and in contact with you according to their preferences.",
  "Group_class_launch_preview_bk": "When launching your group classes, consider showing a preview using a QR code, available to be scanned on devices such as tablets located in the reception. Clients will thus be able to view classes on their mobile phones ahead of time and obtain extra information, such as registration forms, in an interactive and convenient way.",
  "QR_code_large_advertisements_bk": "Using a QR code on large advertisements can capture the attention of potential new members by offering them promotional rates. By scanning the code, they can directly access the offer from their phones and share it with friends, even customizing the image of the code to align it with your brand identity.",
  "Feedback_QR_code_bk": "Find out how your customers perceive new group classes or the current schedule by placing a Feedback QR Code on posters. Allow customers to leave ratings and reviews based on categories. You will be able to view all the ratings within the platform in real time, which will allow you to improve your customers' experience quickly and effectively based on the feedback received.",
  "Using_a_QR_bk": "Using a QR code on large advertisements can capture the attention of potential new members by offering them promotional rates. By scanning the code, they can directly access the offer from their phones and share it with friends, even customizing the image of the code to align it with your brand identity. ",
  "QRfy_bk": "QRfy ",
  "Create_manage_bk": "Create, manage and monitor your QR codes  ",
  "Design_impressive_bk": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame. ",
  "Feedback_QR_bk": "Feedback QR Code ",
  "Collect_ratings_bk": "Collect ratings and comments easily   ",
  "Find_out_how_bk": "Find out how your customers perceive new group classes or the current schedule by placing a Feedback QR Code on posters. Allow customers to leave ratings and reviews based on categories. You will be able to view all the ratings within the platform in real time, which will allow you to improve your customers' experience quickly and effectively based on the feedback received. ",
  "Applications_QR_bk": "Applications QR Code ",
  "Increase_your_bk": "Increase your mobile app downloads ",
  "Make_your_how_bk": "Make your fitness app easily accessible via a QR Code on your website. This single link redirects users to the appropriate app store - Apple App Store, Google Play, or Amazon Appstore - depending on their device, simplifying the download process and providing immediate access to class schedules and trainers. ",
  "Business_QR_bk": "Business QR Code ",
  "Get_new_contacts_bk": "Get new contacts for your business ",
  "Include_QR_bk": "Include a QR code on your personal trainers' business cards, especially useful at industry events. This code can reveal detailed information about your studio, such as contact, hours and social media profiles, functioning as a compact website. ",
  "QRFY_Complete_bk": "QRFY: Complete Solution for Marketing with QR Codes ",
  "Adapt_your_bk": "Adapt your QR codes to your brand image, incorporating corporate colors and your logo. Monitor performance through statistical analysis and modify your content even after printing. A versatile tool to enhance your marketing strategy. ",
  "Register_now_bk": "Register now",
  "All_plans_include_bk": "All plans include: ",
  "Unlimited_QR_bk": "Unlimited dynamic QR",
  "Create_unlimited_bk": "Create unlimited QRs and update them whenever you want in real time. ",
  "Variety_of_QR_types_bk": "Variety of QR types",
  "Choose_from_multiple_bk": "Choose from multiple QR types, such as URL, PDF, Menu, and more. ",
  "Variety_of_download_bk": "Variety of download formats",
  "Download_your_QR_bk": "Download your QR in PNG, SVG, PDF, among others.",
  "Unlimited_Members_bk": "Unlimited Members",
  "Invite_the_users_bk": "Invite the users you want to collaborate in the creation and management of your QR.",
  "Complete_QR_Analytics_bk": "Complete QR Analytics",
  "Get_statistics_with_bk": "Get statistics with the number of scans, locations and user devices. ",
  "QR_editing_bk": "QR editing and management",
  "Customize_your_QRs_bk": "Customize your QRs with colors, fonts, and the logo you choose, among other options.",
  "Unlimited_scans_bk": "Unlimited scans",
  "Your_QRs_bk": "Your QRs can be scanned unlimitedly.",
  "Bulk_creation_types_bk": "Bulk creation and download",
  "Generate_multiple_QRs_bk": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "Integrate_Google_bk": "Integrate Google and Facebook pixel",
  "Track_interaction_bk": "Track interaction with your QRs.",
  "Premium_Support_bk": "Premium Support",
  "Receive_priority_bk": "Receive priority and personalized technical assistance to solve any problem.",
  "Cancel_whenever_bk": "Cancel whenever you want",
  "Generate_multiple_bk": "Generate multiple QRs with CSV or REST API and obtain them in a single download.",
  "Custom_Domain_bk": "Custom Domain",
  "QR_Packaging_bk": "QR Codes on Packaging",
  "Incorporating_QR_bk": "  Incorporating QR codes on your product packaging can boost your business and optimize the customer experience, providing them with key information in an innovative way. Discover how to use QR codes to stand out from the competition.",
  "Discover_ZenYog_bk": "Discover ZenYog",
  "business_ZenYog_bk": "Imagine that your business, ZenYog, excels in the production of food and beverages. By integrating QR codes into your products, you will be able to differentiate your offer from other brands on the market. Explore these creative ideas to strengthen your company's impact and transform the customer experience.",
  "PDF_Code_bk": "PDF QR Code",
  "consumer_experience_bk": "Maximize the consumer experience",
  "Boost_the_connection_bk": "Boost the connection between your customers and your products by incorporating the PDF QR Code on the packaging. By scanning it, your customers will be able to access recipes and nutritional details that you can update without the need to reprint the QR code. Keep the consumer experience fresh and demonstrate an ongoing commitment to customer satisfaction.",
  "Link_Listing_bk": "Link Listing QR Code",
  "social_networks_bk": "Expand your presence on social networks",
  "connection_brand_bk": "Improve the connection with your brand by incorporating a Link Listing QR Code on the packaging. This approach allows easy access to your profiles, while strengthening the company's social media presence and cultivating an active community. Generate instant interaction with your users and enhance the company's visibility on social networks.",
  "Event_QR_Code_bk": "Event QR Code",
  "Promotes_responsible_bk": "Promotes responsible consumption",
  "consumption_and_sustainable_bk": "Promotes responsible consumption and sustainable habits. By scanning this QR, customers will be able to record the expiration date of your products and set reminders for personalized events from your brand on their mobile devices. Optimize consumer management and strengthen the connection with your brand with the Event QR code.",
  
  
  
  
  
  
  
  
  
  
  
  
  
  "Highlight_your_product_bk": "Highlight your product with unique content  ",
  "Highlight_the_uniqueness_bk": "Highlight the uniqueness of your brand or product through a Video QR code accessible from the packaging. With a quick scan, introduce consumers to a world of inspiring experiences, creative presentations and key benefits of your product. Strengthen the emotional connection with consumers and amplify the impact of your marketing strategy.  ",
  "customers_to_express_bk": "Make it easy for your customers to express their opinions",
  "Feedback_QR_Code_simplifies_interaction_bk": "The Feedback QR Code simplifies interaction and allows customers to express opinions efficiently. Use this QR to obtain valuable information about the points of improvement of your products and optimize their quality so that they adapt to the needs of customers.",
  "URL_QR_Code_bk": "URL QR Code",






























  "smart_packaging_strategy_bk": "Elevate your smart packaging strategy",
  "Dynamic_URL_QR_Code_bk": "The Dynamic URL QR Code on food packaging allows companies to redirect consumers to relevant information on their online platform. From nutritional information and exclusive recipes, to access to rewards programs and promotions. With this dynamic QR code you can update the landing page at any time.",
  "QR_codes_for_NGOs_bk": "QR codes for NGOs",
  "By_integrating_QR_bk": "By integrating QR codes into your charity you can maximize resources and optimize the connection with your followers. Use QR to boost campaigns, simplify participation and offer efficient information.",
  "Save_Native_Birds_bk": "Discover \"Save Native Birds\"",
  "represents_the_opportunity_bk": "\"Save Native Birds\" represents the opportunity to explore how QR codes transform your NGO. By integrating them, improve communication, encourage donations, offer details about projects, and strengthen the emotional connection to your cause. Ready to take your NGO to the next level? Discover innovative QR code ideas and maximize their potential for your mission.",
  "Boost_your_Donation_bk": "Boost your Donation Campaign",
  "Incorporate_the_QR_bk": "Incorporate the QR Code in printed materials to make it easier for donors to access the donation page. Monitor scans to evaluate effectiveness and highlight transparency by showing real-time impact of contributions. Streamline communication with instant updates on projects, keeping donors informed and engaged.",
  "Enhance_Communication_bk": "Enhance Communication and Updates",
  "Revolutionize_the_way_bk": "Revolutionize the way your nonprofit communicates with PDF QR Code. Provide detailed information about your cause, from the foundations to the most recent achievements, without overloading your printed materials. With the ability to update online content, you can share constant news, current events, and significant achievements.",
  "Amplify_the_impact_bk": "Amplify the impact of your NGO",
  "Use_the_Video_QR_bk": "Use the Video QR Code as an effective channel to convey the real impact of contributions through moving stories and testimonials. Show the tangible progress of your projects and bring donors closer to the reality of your cause. This way, you cultivate empathy and foster deeper engagement, motivating more people to support your mission.",
  "Boost_interaction_bk": "Boost interaction with your cause",
  "Evaluating_the_effectiveness_bk": "Evaluating the effectiveness of fundraising strategies can be challenging. By entering the Feedback QR Code, easily request feedback and view it in real time to get quick insights from your team and volunteers. Replaces paper surveys, allowing instant interaction and contributing to the long-term growth of your organization.",
  "Vcard_QR_Code_bk": "Vcard QR Code",
  "Simplify_the_connection_bk": "Simplify the connection",
  "Implement_the_vCard_bk": "Implement the vCard QR Code on your business cards and allow potential collaborators to easily save your contact information. With a quick scan, they'll access your phone number, email, office location, LinkedIn page, and more. Whether at events or meetings, this digital solution ensures the strengthening of key relationships for the advancement of your NGO.",
  "Strengthen_your_online_bk": "Strengthen your online presence",
  "Make_it_easier_bk": "Make it easier to connect with your audience by incorporating a Link Listing QR Code for your NGO. With a single scan, your followers access all relevant platforms, from social networks to online content, simplifying their interaction. Expand the visibility of your organization, connect with new audiences, and attract donors interested in your campaigns.",
  "Retailers_bk": "Retailers",
  "QR_Code_Retailers_bk": "QR Code for Retailers",
  "QR_codes_in_retailers_bk": "The adoption of QR codes in retailers encourages innovation in stores, providing not only additional information about products and services, but also reflecting the modern vision of commerce. Discover a universe of creative ideas with these QR codes!",
  "Explore_Shop_Local_bk": "Explore Shop Local and elevate your strategy",
  "Shop_Local_symbolizes_bk": "Shop Local symbolizes the transformation that a business can experience by integrating QR codes. Not only will you drive operational efficiency and customer connection, but you will also facilitate the implementation of broader strategies, such as loyalty programs and personalized marketing campaigns. Discover how you can captivate more customers with unique experiences.",
  "transformSalesStrategy_bk": "Transform your sales strategy",
  "revolutionizeSalesWithCoupon_bk": "Revolutionize your sales strategy with the Coupon QR Code. This ingenious resource allows you to capture the attention of new customers by offering attractive discounts, while rewarding the loyalty of your regular buyers. Integrate this QR code into various platforms, from storefronts to digital marketing materials, and increase conversions and visibility of your brand.",
  "getFeedbackEasily_bk": "Get feedback easily",
  "integrateFeedbackQR_bk": "Integrating the Feedback QR code into your retailers allows customers to easily share their opinions about products and services. Strategically place this QR code in high-traffic locations, such as the cash register or fitting rooms, to maximize engagement and earn improvement points through customer feedback.",
  "offerPaperlessContent_bk": "Offer paperless content",
  "providePaperlessExperience_bk": "From catalogs and lookbooks to product manuals, the PDF QR code offers a paperless experience, allowing your customers to easily access key information. Place this QR on your shop windows or product labels so that customers can quickly explore buying guides, product comparisons or tutorials, thus improving their knowledge and decision-making.",
  "expandDigitalConnection_bk": "Direct digital connection in your store",
  "addLinkListingQR_bk": "Expand your digital connection with the Link Listing QR Code in your business. Place this QR code on your printed materials or shop windows and give customers direct access to your online presence. Simplify their experience by instantly directing them to your website and social media profiles, solidifying your online presence and strengthening your connection with your audience.",
  "createVisualExperience_bk": "Come to life with visual experiences",
  "showVideoWithQR_bk": "Present your customers with a unique visual experience by showing videos that highlight your products, sharing brand stories, or providing helpful tutorials. Place this QR code on your product labels or promotional materials to communicate your brand's personality and values, emotionally connecting with your audience.",
  "dynamicURLQRCode_bk": "Dynamic URL QR Code",
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
 
  "boostOnlineParticipation_bk": "Boost online participation",
  "useDynamicURLQRCode_bk": "Direct consumers to your main website, exclusive offers or other relevant content with the Dynamic URL QR Code. With the ability to update the destination URL at any time, this QR code provides flexibility to adapt to promotional campaigns, special events or changes to your online strategy without the need for reprints.",
  "game_developers_bk": "Software and game developers",
  "QR_codes_software_bk": "QR codes for software and game projects",
  "QR_codes_into_software_bk": "Integrating QR codes into software and game development not only expands interaction with customers but also offers an immersive experience. Discover innovative ideas to incorporate QR codes and improve the connection of users with your software. ",
  "Meet_Space_Heroes_bk": "Meet Space Heroes",
  "Space_Heroes_symbolizes_bk": "Space Heroes symbolizes an innovative approach to your software development project. Integrating QR codes into your marketing strategy will not only allow you to attract new users, it will also be the key to cultivating customer loyalty through deeper connections. Ready to transform your product? Discover inspiring ideas to incorporate into your own project.",
  "Highlight_your_event_bk": "Highlight your event",
  "Transform_the_debut_bk": "Transform the debut of your software or game into an exclusive experience using the Event QR Code. Customize the QR by including details like date, time, location, presenters and more, and invite users to immerse themselves in a virtual pre-launch event, where they can explore unique features and enjoy exclusive content.",
  "Apps_QR_Code_bk": "Apps QR Code",
  "Optimize_your_app_bk": "Optimize your app downloads",
  "Ease_the_transition_bk": "Ease the transition from desktop to mobile for your game using the Apps QR Code on your website. This code redirects users to the corresponding store, be it Apple Store, Google Play Store or Amazon Appstore, ensuring a hassle-free download experience.",
  "Boost_user_experience_bk": "Boost user experience",
  "Improving_player_experience_bk": "Improving the player experience is essential to success in software and game development. Integrate the Feedback QR Code into your interface to get direct feedback, adjust your product, and encourage active participation. Incentivize feedback with exclusive rewards and make your users a vital part of the continuous improvement process.",
  "Vcard_plus_QR_code_bk": "Vcard plus QR code",
  "Boost_presence_bk": "Boost your presence in the software and gaming industry with the vCard Plus QR Code. This code is your digital business card, making it easier for clients and collaborators to save your contact information. Personalize the vCard with relevant information and simplify the connection process, fostering valuable relationships in the competitive world of software and game development.",
  "Captivate_game_bk": "Captivate with game trailers",
  "Revolutionize_your_marketing_strategy_bk": "Revolutionize your marketing strategy in the software and gaming industry with the Video QR Code. Convey your brand narrative by incorporating this code into your promotional materials. From game trailers to product presentations, offer users a captivating visual experience to highlight your products and emotionally connect with your audience.",
  "Increase_visits_bk": "Increase visits to your page",
  "Expand_your_reach_bk": "Expand your reach",
  "Boost_effectiveness_bk": "Boost the effectiveness of your campaigns with the Dynamic URL QR Code. This resource simplifies connecting with users and provides detailed analysis of scans. Easily update the URL to reflect changes or evaluate the performance of your strategies. Explore how this QR can be the key link between your product and a broader audience.",
  "QR_Codes_Editorials_bk": "QR Codes for Editorials",
  "web1nn" :" Link your URL to a QR code so that anyone can access your website in the blink of an eye. The easier it is to access,the greater the chances of increasing traffic to your website.",
  "butweb1nn" :"Generate QR Code for Website",
  "pdf1nn":"Share PDF files using a QR code. Forms, information and texts available to anyone in a quick and secure way.",
  "pdfbtnnn":"Generate QR Code for PDF",
  "vcard1nn":"Take your business card to the next level with a QR code. Share more information about your profile and your company in an innovative and unique way. And the best of all, change the information in the QR code whenever you need to.",
  "vcardbtn1nn":"Generate QR Code for vCard Plus",
  "image1nn":"Share images and photos like never before via QR code. Who knew that so many memories could be in a single QR code",
  "imagebtnnn":"Generate QR Code for Images",
  "text1nn":"Creates a static plain text QR",
  "generatebtnnn":"Generate QR Code for Text",
  "video1nn":"Share that video that you want the whole world to see through print. If it's hosted on YouTube, then link the URL. But if not, don't worry, you can host the video on QRfy.",
  "videobtn1nn":"Generate QR Code for Video",
  "linkinn":"Gather in links the most relevant content to share with your audience and help your followers find yourself on social networks with a single QR scan.",
  "linkbtn1nn":"Generate QR Code for List of links",
  "business1nn":"Share your business information easily and quickly with everyone: hours, location, contact and all the information that may be of interest to potential customers.",
  "business2nn":"Generate QR Code for Business",
  "menu1nn":"If you have a bar or restaurant, this type of QR code is for you. No more reprinting menus every time you make a modification.",
  "menubtn1nn":"Generate QR Code for Menu",
  "coupon1nn":"It attracts new customers and rewards faithful customers with discount coupons.",
  "couponbtn1nn":"Generate QR Code for Coupon",
  "mp31nn":"Share your music, podcasts or preferred audios quickly and easily.",
  "mp3btn1nn":"Generate QR Code for Mp3",















  "qrf_SA1":"Homepage",
  "qrf_SA2":"Business",
  "qrf_SA3":"Repairs and home maintenance",
  "qrf_SA4":"QR Codes for Home Repair Services",
  "qrf_SA5":"Integrar códigos QR en tu empresa de mantenimiento y reparación del hogar proporciona beneficios significativos al resaltar tus servicios y captar la atención de nuevos clientes. Explora enfoques innovadores para implementar códigos QR y fortalecer tu estrategia de marketing.",
  "qrf_SA6":"Get started now",
  "qrf_SA7":"Explore Builder Construction",
  "qrf_SA8":"Although Builder Construction is not a specific home maintenance and repair service, it could represent your plumbing or electrical company. By incorporating QR codes into your marketing strategy, you can effectively promote your services, enhance visibility, and simplify the management of potential inquiries. Discover innovative ideas to elevate your business to the next level.",
  "qrf_SA9": "Business QR Code",
  "qrf_SA10": "Open a virtual window to your services",
  "qrf_SA11": "Utilize the Business QR Code to create a virtual showcase in your work vehicle. Include images of featured projects, your contact details, opening hours, and a direct link to your online service catalog. This will provide passersby with instant access to a visual representation of your expertise and enhance your visibility with a mobile showcase.",
  "qrf_SA12": " Create QR code",
  "qrf_SA13": " More Info",
  "qrf_SA14": " PDF QR Code",
  "qrf_SA15": " Simplify quotes in real time",
  "qrf_SA16": "Integrate the PDF QR Code into your physical marketing materials. Potential clients can scan the code to access an updated PDF containing rates and service details. This streamlines the quoting process, enabling customers to obtain detailed information instantly and facilitating their decision-making.",
  "qrf_SA17": " Create QR code",
  "qrf_SA18": " More Info",
  "qrf_SA19": "Video QR Code",
  "qrf_SA20": "Create a virtual academy for clients",
  "qrf_SA21":"Utilize the Video QR Code to turn your tutorials into a valuable virtual academy. Alongside home repair tips, it offers educational content on preventive maintenance. Transform your expertise into an interactive and engaging guide, enabling your clients to become proficient in caring for their homes and addressing minor issues independently.",
  "qrf_SA22":" Create QR code",
  "qrf_SA23":" More Info",
  "qrf_SA24":" QRfy",
  "qrf_SA25":"Create, manage and monitor your QR codes",
  "qrf_SA26":"Create striking QR codes tailored to your needs. Personalize them with your choice of colors, logos, and frames.",
  "qrf_SA27": "Create QR code",
  "qrf_SA28": "More Info",
  "qrf_SA29": "Feedback QR Code",
  "qrf_SA30": "Encourage active customer participation",
  "qrf_SA31": "Integrate the Feedback QR Code into your invoices and promotional materials. Encourage customers to scan the code to provide feedback and receive exclusive discounts on future services. This strategy not only gathers valuable reviews but also fosters customer loyalty. Inspire your clients to actively participate in the continuous improvement of your services.",
  "qrf_SA32": " Create QR code",
  "qrf_SA33": " More Info",
  "qrf_SA34": "Apps QR Code",
  "qrf_SA35": "Offer exclusive discounts through the app",
  "qrf_SA36":"Promote special discounts and exclusive services through the Apps QR Code. Customers who scan the code and install your app can access limited-time offers, providing an extra incentive to use your services and enhance customer retention. Offer your customers a unique experience through your mobile application.",
  "qrf_SA37": "Create QR code",
  "qrf_SA38": "More Info",
































































  
            
  "homepage_SH": "Homepage",
  "business_SH": "Business",
  "mediaAndEntertainment_SH": "Media and Entertainment",
  "qrCodesForEntertainment_SH": "QR Codes for Entertainment",
  "integratingQRCodes_SH": "Integrating QR codes into your entertainment and media marketing strategy offers great advantages by enriching interaction with consumers on various digital platforms. Get inspired for your business to take advantage of these innovative QR code ideas.",
  "getStartedNow_SH": "Get started now",
  "meetPyramidEntertainment_SH": "Meet Pyramid Entertainment",
  "pyramidEntertainmentDescription_SH": "Although Pyramid Entertainment doesn't exist as an actual entertainment entity, you could turn your entertainment and media conglomerate into something similar. By incorporating QR codes into your marketing strategy, you facilitate effective reach to your audience and enhance the growth of your digital consumer base. Discover how to boost your market presence with these creative ideas.",
  "videoQRCode_SH": "Video QR Code",
  "boostProfessionalPresentation_SH": "Boost your professional presentation",
  "boostPresentationDescription_SH": "Boost your presentation with a Video QR Code, making it easy for artists and creatives to easily share their works and projects with a simple scan. By providing quick, visual access to your portfolio, it allows you to improve professional interactions and highlight your work efficiently. Implement this QR code and elevate your personal presentation.",
  "createQRCode_SH": "Create QR code",
  "moreInfo_SH": "More Info",
  "linkListingQRCode_SH": "Link Listing QR Code",
  "immersiveConnectionWithFans_SH": "Immersive connection with your fans",
  "increaseConnectionWithFans_SH": "Increase your connection with fans by embedding a Link Listing QR Code on your favorite TV shows. By providing audiences with brand tracking across platforms, this approach establishes a stronger, longer-lasting connection with followers. Incorporate this QR code and encourage active participation in online communities.",
  "dynamicURLQRCode_SH": "Dynamic URL QR Code",
  "innovationInInteractiveAdvertising_SH": "Innovation in interactive advertising",
  "innovateAdsWithQRCode_SH": "Innovate your ads by using the Dynamic URL QR Code on product packaging in shows and movies. This interactive QR code offers audiences instant access to product information, online stores and exclusive promotions, taking advertising to the next level. Boost conversions and build consumer loyalty with the Dynamic URL QR code.",
  "qrfy_SH": "QRfy",
  "createManageMonitorQRCodes_SH": "Create, manage and monitor your QR codes",
  "designImpressiveQRCodes_SH": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "eventQRCode_SH": "Event QR Code",
  "memorableEventExperiences_SH": "Memorable event experiences",
  "eventQRCodeDescription_SH": "Break away from conventional marketing tactics by incorporating the Event QR Code for event planning. From online meetups to annual conventions, this QR code offers a unique and exciting way to share details, sell tickets, and engage fans. Turn your events into memorable and interactive experiences.",
  "mp3QRCode_SH": "MP3 QR Code",
  "melodiesThatElevateYourStrategy_SH": "Melodies that elevate your strategy",
  "addMusicalTouch_SH": "Add a musical touch to your marketing strategy. Wow your followers with MP3 QR codes in your ads, taking them directly to exclusive snippets of soundtracks or sound effects. It breaks the barriers of entertainment by fusing visual and auditory experiences. Elevate your marketing game by integrating the magic of music through interactive QR codes."
,



  "qrf_sa1": "Homepage",
  "qrf_sa2": "Business",
  "qrf_sa3": "Museums and Galleries",
  "qrf_sa4": "QR Codes for Museums and Galleries",
  "qrf_sa5": "Offer interactive exhibits by implementing QR codes in your museum or gallery, accelerating access to detailed information and facilitating personalized experiences for your visitors. Discover how to innovate your exhibition space with these QR code ideas.",
  "qrf_sa6": "Get started now",
  "qrf_sa7": "MP3 QR Code",
  "qrf_sa8": "Exploring stories behind each artwork",
  "qrf_sa9": "Immerse yourself in a deeper artistic experience with the MP3 QR Code. Offer visitors the unique opportunity to discover fascinating stories behind each artwork through exciting narrations. By providing a personalized audio experience, visitors can choose the stories that resonate most with them, creating a unique connection with the displayed pieces.",
  "qrf_sa10": "Create QR Code",
  "qrf_sa11": "More Info",
  "qrf_sa12": "Link Listing QR Code",
  "qrf_sa13": "Virtual connection with culture",
  "qrf_sa14": "Transform your museum visit into a social experience with the Link Listing QR Code. It allows visitors to engage in the digital conversation around collections, creating an active virtual community and strengthening the relationship between the museum and its audience. Visitors become valuable contributors by sharing their experiences and perspectives through social platforms.",
  "qrf_sa15": "Feedback QR Code",
  "qrf_sa16": "Opinions that enrich every exhibition",
  "qrf_sa17": "Make every exhibition continuously evolve by incorporating the Feedback QR Code. Invite visitors to share their impressions, suggestions, and opinions, providing the museum with a valuable source of information to adapt to their expectations. Build a collaborative relationship with your audience while improving the quality of the exhibits.",
  "qrf_sa18": "QRfy",
  "qrf_sa19": "Create, manage, and monitor your QR codes",
  "qrf_sa20": "Design impressive QR codes tailored to you. Add your own touch with colors, logo, and frame.",
  "qrf_sa21": "Event QR Code",
  "qrf_sa22": "Cultural agenda at a glance",
  "qrf_sa23": "Generate excitement for special events with the Event QR Code. Designed to simplify access to detailed information, with a simple scan, visitors will access the schedule, location, and contact info. Update data in case of unforeseen events and ensure that visitors are always informed so they don’t miss unique events that enrich the cultural experience.",
  "qrf_sa24": "App QR Code",
  "qrf_sa25": "Exclusive app access",
  "qrf_sa26": "Facilitate access to a complete experience by linking your exclusive app through the App QR Code. Provide your visitors with quick access to immersive narratives and interactive content. With a single scan, allow the app to enhance the visitor’s journey, offering a unique perspective that increases their appreciation of art and history.",
  "qrf_sa27": "QRFY: Complete QR Marketing Solution",
  "qrf_sa28": "Adapt your QR codes to your brand image by incorporating corporate colors and your logo. Monitor performance through statistical analysis and modify your content even after printing it. A versatile tool to enhance your marketing strategy.",
  "qrf_sa29": "Sign up now",
  "qrf_sa30": "All plans include:",
  "qrf_sa31": "Unlimited dynamic QR",
  "qrf_sa32": "Create unlimited QR codes and update them in real-time whenever you want.",
  "qrf_sa33": "Variety of QR types",
  "qrf_sa34": "Choose from various QR types such as URL, PDF, Menu, and more.",
  "qrf_sa35": "Variety of download formats",
  "qrf_sa36": "Download your QR in PNG, SVG, PDF, and more.",
  "qrf_sa37": "Unlimited members",
  "qrf_sa38": "Invite as many users as you want to collaborate on creating and managing your QR codes.",
  "qrf_sa39": "Comprehensive QR analytics",
  "qrf_sa40": "Get statistics such as scan count, locations, and user devices.",
  "qrf_sa41": "QR editing and management",
  "qrf_sa42": "Customize your QR codes with colors, fonts, and a logo of your choice, among other options.",
  "qrf_sa43": "Unlimited scans",
  "qrf_sa44": "Your QR codes can be scanned unlimited times.",
  "qrf_sa45": "Mass creation and download",
  "qrf_sa46": "Generate multiple QR codes using CSV or REST API and get them all in a single download.",
  "qrf_sa47": "Integrate Google and Facebook Pixel",
  "qrf_sa48": "Track interactions with your QR codes.",
  "qrf_sa49": "Premium Support",
  "qrf_sa50": "Your QR codes can be scanned unlimited times.",
  "qrf_sa51": "Cancel anytime",
  "qrf_sa52": "Generate multiple QR codes using CSV or REST API and get them all in a single download.",
  "qrf_sa53": "Custom domain",
  "qrf_sa54": "Track interactions with your QR codes.",
  "qrf_sa55": "Homepage",
  "homepage_GDS": "Homepage",
  "business_GDS": "Business",
  "graphicDesignStudio_GDS": "Graphic Design Studio",
  "qrCodesForGraphicDesign_GDS": "QR Codes for Graphic Design Studios",
  "implementingQRCodes_GDS": "Implementing QR codes in your graphic design studio is beneficial by expanding your reach to a larger clientele and standing out in a competitive market. Discover how these codes can boost the visibility of your studio.",
  "getStartedNow_GDS": "Get started now",
  "getToKnowFeather_GDS": "Get to know Feather",
  "featherDescription_GDS": "Feather does not represent an actual studio, but could be your own graphic design studio or creative agency. By implementing QR codes in your creative environment, your studio will stand out, making it easier to attract new clients and keeping you at the forefront of the latest design trends. Discover how to use QR codes in innovative ways and learn how to implement them successfully.",
  "vCardPlusQRCode_GDS": "Vcard Plus QR code",
  "connectEasily_GDS": "Connect easily with an innovative presentation",
  "optimizeNetworking_GDS": "Optimize your networking using the vCard Plus QR Code at events and professional meetings. Modernize your graphic design card to offer an interactive experience, allowing instant access to your up-to-date professional information, without the need for reprints. It facilitates connection and retention of contact data, standing out for its innovation and ease of access.",
  "createQRCode_GDS": "Create QR code",
  "moreInfo_GDS": "More Info",
  "imageGalleryQRCode_GDS": "Image Gallery QR Code",
  "showCreativity_GDS": "Show your creativity anywhere",
  "boostExposure_GDS": "Boost the exposure of your talent using the Image Gallery QR Code in an innovative way. Place the code at the entrance of your graphic design studio to catch the attention of passersby and let them discover your creativity with a single scan. Add a URL so they can access your online portfolio, expanding your reach and generating interaction with potential clients in a creative way.",
  "linkListingQRCode_GDS": "Link Listing QR Code",
  "amplifyPresence_GDS": "Amplify your digital presence",
  "simplifyConnection_GDS": "Simplify the connection process for your customers by strategically adopting the Link Listing QR Code. Embed the code in your local advertising materials to provide direct access to your social profiles, reducing friction and facilitating online interaction. Implement this QR code and improve visibility and participation on your platforms.",
  "QRfy_GDS": "QRfy",
  "createManageMonitor_GDS": "Create, manage and monitor your QR codes",
  "designImpressiveQRCodes_GDS": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "businessQRCode_GDS": "Business QR Code",
  "makeStudioAccessible_GDS": "Make your studio more accessible",
  "conquerNewCustomer_GDS": "Conquer new customer horizons through the Business QR Code. Combine this code with your print ads to give potential clients quick access to vital information about your graphic design studio. It makes it easy to schedule appointments and location with one touch, creating a seamless experience from advertising to actual visit.",
  "eventQRCode_GDS": "Event QR Code",
  "encourageParticipation_GDS": "Encourage participation in your events",
  "videoQRCodeExperience_GDS": "With the Video QR Code you can offer your clients a visual platform where they can explore specific concepts and practical scenarios, increasing the educational value. This not only improves understanding of your services, but also provides an engaging and unique educational experience for your customers. Keep your video library dynamic and relevant to always offer fresh content.",
  "QR_Codes_on_Technological_Devices_HB": "QR Codes on Technological Devices",
  "Strategic_inclusion_HB": "The strategic inclusion of QR codes on technological devices is not only innovative, but also a smart and profitable decision to attract new customers. Explore the specific benefits this modern tactic can bring to your business.",
  "Get_started_now_HB": "Get started now",
  "Introducing_Siekens_HB": "Introducing Siekens",
  "Impact_of_QR_codes_HB": "Let's visualize Siekens, a fictitious entity that demonstrates the impact of incorporating QR codes in the field of electronics. Beyond increasing brand visibility, this tactic boosts profitability by offering quick access to detailed product information, improving the shopping experience. Are you ready to revitalize your business strategy? Get inspired by these ideas.",
  "Link_Listing_QR_Code_HB": "Link Listing QR Code",
  "Elevating_the_customer_experience_HB": "Elevating the customer experience",
  "Integrating_a_Link_Listing_QR_code_HB": "Integrating a Link Listing QR code can lead to more satisfied customers. Imagine directing your customers to a comprehensive list of all available products with just one scan. This means no more rummaging through brochures or websites. Instead, they’ll access everything they need instantly.",
  "Create_QR_code_HB": "Create QR code",
  "More_Info_HB": "More Info",
  "PDF_QR_Code_HB": "PDF QR Code",
  "Instant_access_to_electronic_manuals_HB": "Instant access to electronic manuals",
  "Incorporates_a_PDF_QR_code_HB": "This can be achieved by incorporating a PDF QR code, allowing users to quickly access all relevant documentation for their purchased products.",
  "Video_QR_Code_HB": "Video QR Code",
  "Boost_your_ads_with_visual_experiences_HB": "Boost your ads with visual experiences",
  "Transform_your_outdoor_signs_HB": "Transform your outdoor signs into dynamic digital platforms. Using Video QR codes, you can showcase your latest promotions, customer testimonials, or product demonstrations. Capture attention and drive engagement.",
  "QRfy_HB": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_HB": "Create, manage, and monitor your QR codes",
  "Design_impressive_QR_codes_HB": "With QRfy, you can create and manage impressive QR codes that capture attention and drive user engagement.",
  "Feedback_QR_Code_HB": "Feedback QR Code",
  "Optimize_your_product_or_service_HB": "Optimize your product or service",
  "Drive_continuous_improvement_HB": "Using Feedback QR codes, businesses can gather customer insights efficiently and effectively. Encourage your customers to share their experiences to help you drive continuous improvement.",
  "Business_QR_Code_HB": "Business QR Code",
  "Simplify_access_to_key_data_HB": "Simplify access to key data",
  "Improve_the_shopping_experience_HB": "Business QR Codes can simplify access to key data for your customers. Whether it’s accessing product details, specifications, or promotional offers, these codes enhance the shopping experience.",
  "Coupon_QR_Code_HB": "Coupon QR Code",
  "Optimize_your_Sales_with_Personalized_Offers_HB": "Optimize your Sales with Personalized Offers",
  "Integrate_the_Coupon_QR_code_HB": "Integrate the Coupon QR code into your marketing strategy to encourage customers to scan and redeem special offers.",
  "Consumer_GDS": "Consumer electronics",
  "QR_Codes_for_Public_Transport_LK": "QR Codes for Public Transport",
  "Integrating_QR_codes_into_public_transportation_LK": "Integrating QR codes into public transportation improves passenger experience and operational efficiency by facilitating ticket purchasing and promoting instant communication. Discover how to optimize your bus or train line by incorporating this technology.",
  "Get_started_now_LK": "Get started now",
  "Get_to_know_Lights_tour_LK": "Get to know Lights tour",
  "Lights_tour_description_LK": "Lights tour, although not a real transportation company, represents an opportunity to innovate. By incorporating QR codes into your public transportation system, you not only encourage people to choose mass media, but you also enable agile information management and strengthen security by allowing contactless access. Explore how you can innovate your public transportation system.",
  "Apps_QR_Code_LK": "Apps QR Code",
  "Make_it_easy_to_download_your_application_LK": "Make it easy to download your application",
  "Simplifies_the_installation_of_the_mobile_application_LK": "Simplifies the installation of the mobile application for public transport ticket reservations. By integrating an Apps QR code into your digital platform, you offer passengers direct access to your app from various stores, offering a frictionless experience, whether from desktop or mobile device.",
  "Create_QR_code_LK": "Create QR code",
  "More_Info_LK": "More Info",
  "Link_Listing_QR_Code_LK": "Link Listing QR Code",
  "Digitally_interact_with_passengers_LK": "Digitally interact with passengers",
  "Close_the_online_connection_with_public_transport_passengers_LK": "Close the online connection with public transport passengers using a Link List QR code. Placing these codes on the windows of trains or buses allows passengers to easily access all your profiles, contributing to strengthening the relationship with your brand and improving communication with users.",
  "Coupon_QR_Code_LK": "Coupon QR Code",
  "Use_discounts_to_retain_customers_LK": "Use discounts to retain customers",
  "Coupon_QR_codes_are_an_effective_strategy_LK": "Coupon QR codes are an effective strategy to promote discounts at specific times of the year. This approach allows regular passengers to enjoy exclusive incentives. With a simple scan, users can redeem coupons and easily share them, thus driving brand loyalty. Attract new passengers with this QR and build loyalty with exclusive offers.",
  "QRfy_LK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_LK": "Create, manage and monitor your QR codes",
  "Design_impressive_QR_codes_LK": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "Video_QR_Code_LK": "Video QR Code",
  "Highlight_local_destinations_and_increase_sales_LK": "Highlight local destinations and increase sales",
  "Encourage_local_exploration_and_increase_ticket_bookings_LK": "Encourage local exploration and increase ticket bookings. With the versatility of displaying multiple videos in a single QR code, you can promote various destinations, capturing attention and generating more ticket reservations. Position your service as a discovery facilitator, highlighting the unique characteristics of each destination and generating greater interest among users.",
  "Feedback_QR_Code_LK": "Feedback QR Code",
  "Boost_your_service_by_listening_to_users_LK": "Boost your service by listening to users",
  "Incorporating_Feedback_QR_codes_LK": "By incorporating Feedback QR codes on buses, trains or stations, you give passengers an easy way to rate their experiences. The implementation of Feedback QR codes not only demonstrates a proactive attitude towards improvement, but also creates a relationship of trust with users, showing that their voices are considered to improve the quality of the service offered.",
  "Public_transport": "Public_transport",
  "qrCodesForStadiums_KD": "QR Codes for Stadiums",
  "implementingQRCodes_KD": "Implementing QR codes in your stadium or convention center offers significant benefits by driving event participation and attracting more customers for future events. Get inspired by these ideas so that your stadium can make the most of this technology.",
  "getStartedNow_KD": "Get started now",
  "getToKnowGoArena_KD": "Get to know Go Arena",
  "benefitsOfIntegration_KD": "Although Go Arena doesn't exist, your stadium or convention center could greatly benefit from QR code integration. These not only enhance the event experience, but also open up opportunities to optimize marketing strategies and reach a larger audience. Ready to take your stadium to the next level? Learn how to apply innovative ideas with QR codes.",
  "eventQRCode_KD": "Event QR Code",
  "boostPromotionOfLocalEvents_KD": "Boost the promotion of local events",
  "promotionDetails_KD": "Powers the promotion of local events, offering the community a dynamic tool to access details, register and purchase tickets efficiently. Trackability allows for accurate assessment of your ad's impact on attendance, providing you with valuable data for future promotional strategies and ensuring a lasting impact on local audience engagement.",
  "createQRCode_KD": "Create QR code",
  "moreInfo_KD": "More Info",
  "linkListingQRCode_KD": "Link Listing QR Code",
  "expandSocialNetworks_KD": "Expand your presence on social networks",
  "attendanceAndSocialMedia_KD": "Increasing attendance at events is linked to expanding your fan base on social networks. Use a Link Listing QR Code on digital signs to make it easier for visitors to follow your profiles. This not only strengthens the connection, but also offers opportunities for interactions and promotions through exclusive content.",
  "vcardPlusQRCode_KD": "Vcard plus QR code",
  "simplifyCommunicationWithStaff_KD": "Simplify communication with staff",
  "improveInteraction_KD": "Improve interaction with participants by integrating a vCard Plus QR Code into key personnel IDs. This approach makes it easy for attendees to connect with organizers for questions or feedback quickly and directly. The ease of scanning and automatic data storage shows a commitment to customer service, creating a lasting positive impression.",
  "qrFy_KD": "QRfy",
  "manageYourQRCodes_KD": "Create, manage and monitor your QR codes",
  "designImpressiveQRCodes_KD": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "feedbackQRCode_KD": "Feedback QR Code",
  "strengthenAudienceRelationship_KD": "Strengthen the relationship with the audience",
  "deeperConnectionWithVisitors_KD": "Cultivate a deeper connection with your visitors by implementing a Feedback QR Code at your events. This approach not only gives you valuable insights into customer satisfaction, but also demonstrates your commitment to continuous improvement. Collect feedback to obtain concrete data and optimize future events, ensuring increasingly enriching experiences.",
  "couponQRCode_KD": "Coupon QR Code",
  "boostSalesWithMerchandisingOffers_KD": "Boost sales with merchandising offers",
  "discountsOnMerchandise_KD": "Use a Coupon QR Code on packaging to offer discounts on merchandise and take advantage of a unique opportunity to increase your sales. This trackable approach allows you to evaluate the effectiveness of offers, encouraging additional purchases and strengthening the connection with the stadium brand. Additionally, create a personalized and exclusive shopping experience for attendees.",
  "Stadiums_GDS": "Stadiums and convention centers",
  "qrCodesOnPackagingLK": "QR Codes on Packaging",
  "incorporatingQRCodesLK": "Incorporating QR codes on your product packaging can boost your business and optimize the customer experience, providing them with key information in an innovative way. Discover how to use QR codes to stand out from the competition.",
  "getStartedNowLK": "Get started now",
  "discoverZenYogLK": "Discover ZenYog",
  "zenYogBusinessDescriptionLK": "Imagine that your business, ZenYog, excels in the production of food and beverages. By integrating QR codes into your products, you will be able to differentiate your offer from other brands on the market. Explore these creative ideas to strengthen your company's impact and transform the customer experience.",
  "maximizeConsumerExperienceLK": "Maximize the consumer experience",
  "pdfQRCodeDescriptionLK": "Boost the connection between your customers and your products by incorporating the PDF QR Code on the packaging. By scanning it, your customers will be able to access recipes and nutritional details that you can update without the need to reprint the QR code. Keep the consumer experience fresh and demonstrate an ongoing commitment to customer satisfaction.",
  "createQRCodeLK": "Create QR code",
  "moreInfoLK": "More Info",
  "expandSocialNetworkPresenceLK": "Link Listing QR Code",
  "linkListingQRCodeDescriptionLK": "Improve the connection with your brand by incorporating a Link Listing QR Code on the packaging. This approach allows easy access to your profiles, while strengthening the company's social media presence and cultivating an active community. Generate instant interaction with your users and enhance the company's visibility on social networks.",
  "promotesResponsibleConsumptionLK": "Event QR Code",
  "eventQRCodeDescriptionLK": "Promotes responsible consumption and sustainable habits. By scanning this QR, customers will be able to record the expiration date of your products and set reminders for personalized events from your brand on their mobile devices. Optimize consumer management and strengthen the connection with your brand with the Event QR code.",
  
  
  
  
  
  
  
  
  
  
  "createManageMonitorQRCodesLK": "QRfy",
  "designImpressiveQRCodesLK": "Create, manage and monitor your QR codes",
  "highlightProductWithUniqueContentLK": "Video QR Code",
  "videoQRCodeDescriptionLK": "Highlight the uniqueness of your brand or product through a Video QR code accessible from the packaging. With a quick scan, introduce consumers to a world of inspiring experiences, creative presentations and key benefits of your product. Strengthen the emotional connection with consumers and amplify the impact of your marketing strategy.",
  "easyForCustomersToExpressOpinionsLK": "Feedback QR Code",
  "feedbackQRCodeDescriptionLK": "The Feedback QR Code simplifies interaction and allows customers to express opinions efficiently. Use this QR to obtain valuable information about the points of improvement of your products and optimize their quality so that they adapt to the needs of customers.",
  "elevateSmartPackagingStrategyLK": "URL QR Code",
  "dynamicURLQRCodeDescriptionLK": "The Dynamic URL QR Code on food packaging allows companies to redirect consumers to relevant information on their online platform. From nutritional information and exclusive recipes to access to rewards programs and promotions. With this dynamic QR code you can update the landing page at any time.",
  "Make_it_easy_for_your_customers_to_express_their_opinions_HB": "Make it easy for your customers to express their opinions",
  "Maximize_the_consumer_experience_HB": "Maximize the consumer experience",
  "Boost_the_connection_between_your_customers_and_your_products_HB": "Boost the connection between your customers and your products by incorporating the PDF QR Code on the packaging. By scanning it, your customers will be able to access recipes and nutritional details that you can update without the need to reprint the QR code. Keep the consumer experience fresh and demonstrate an ongoing commitment to customer satisfaction.",
  "The_Feedback_QR_Code_simplifies_interaction_HB": "The Feedback QR Code simplifies interaction and allows customers to express opinions efficiently. Use this QR to obtain valuable information about the points of improvement of your products and optimize their quality so that they adapt to the needs of customers.",
  "Expand_your_presence_on_social_networks_HB": "Expand your presence on social networks",
  "Improve_the_connection_with_your_brand_HB": "Improve the connection with your brand by incorporating a Link Listing QR Code on the packaging. This approach allows easy access to your profiles, while strengthening the company's social media presence and cultivating an active community. Generate instant interaction with your users and enhance the company's visibility on social networks.",
  "Event_QR_Code_HB": "Event QR Code",
  "Promotes_responsible_consumption_HB": "Promotes responsible consumption",
  "Promotes_responsible_consumption_and_sustainable_habits_HB": "Promotes responsible consumption and sustainable habits. By scanning this QR, customers will be able to record the expiration date of your products and set reminders for personalized events from your brand on their mobile devices. Optimize consumer management and strengthen the connection with your brand with the Event QR code.",
  "Design_impressive_QR_codes_to_suit_you_HB": "Design impressive QR codes to suit you. Add your own touch with colors, logo and frame.",
  "Highlight_your_product_with_unique_content_HB": "Highlight your product with unique content",
  "Highlight_the_uniqueness_of_your_brand_or_product_HB": "Highlight the uniqueness of your brand or product through a Video QR code accessible from the packaging. With a quick scan, introduce consumers to a world of inspiring experiences, creative presentations and key benefits of your product. Strengthen the emotional connection with consumers and amplify the impact of your marketing strategy.",
  "Elevate_your_smart_packaging_strategy_HB": "Elevate your smart packaging strategy",
  "The_Dynamic_URL_QR_Code_on_food_packaging_HB": "The Dynamic URL QR Code on food packaging allows companies to redirect consumers to relevant information on their online platform. From nutritional information and exclusive recipes, to access to rewards programs and promotions. With this dynamic QR code you can update the landing page at any time.",
  "QR_Codes_for_NGOs_KK": "QR codes for NGOs",
  "By_integrating_QR_codes_into_your_charity_KK": "By integrating QR codes into your charity you can maximize resources and optimize the connection with your followers. Use QR to boost campaigns, simplify participation and offer efficient information.",
  "Get_started_now_KK": "Get started now",
  "Discover_Save_Native_Birds_KK": "Discover \"Save Native Birds\"",
  "Save_Native_Birds_description_KK": "\"Save Native Birds\" represents the opportunity to explore how QR codes transform your NGO. By integrating them, improve communication, encourage donations, offer details about projects, and strengthen the emotional connection to your cause. Ready to take your NGO to the next level? Discover innovative QR code ideas and maximize their potential for your mission.",
  "URL_QR_Code_KK": "URL QR Code",
  "Boost_your_Donation_Campaign_KK": "Boost your donation campaign",
  "Incorporate_the_QR_Code_in_printed_materials_KK": "Incorporate the QR Code in printed materials like flyers, brochures, or posters, allowing supporters to easily access your fundraising campaigns.",
  "Create_QR_code_KK": "Create QR code",
  "More_Info_KK": "More Info",
  "PDF_QR_Code_KK": "PDF QR Code",
  "Enhance_Communication_and_Updates_KK": "Enhance Communication and Updates",
  "Revolutionize_the_way_your_nonprofit_communicates_KK": "Revolutionize the way your nonprofit communicates with supporters through informative updates, event invitations, and project reports via QR codes.",
  "Video_QR_Code_KK": "Video QR Code",
  "Amplify_the_impact_of_your_NGO_KK": "Amplify the impact of your NGO",
  "Use_the_Video_QR_Code_as_an_effective_channel_KK": "Use the Video QR Code as an effective channel to share stories, testimonials, or project updates, creating a deeper connection with your audience.",
  "QRfy_KK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_KK": "Create, manage, and monitor your QR codes",
  "Design_impressive_QR_codes_to_suit_you_KK": "Design impressive QR codes to suit your brand and mission.",
  "Feedback_QR_Code_KK": "Feedback QR Code",
  "Boost_interaction_with_your_cause_KK": "Boost interaction with your cause",
  "Evaluating_the_effectiveness_of_fundraising_strategies_KK": "Evaluating the effectiveness of fundraising strategies can be easier with QR codes collecting instant feedback from supporters.",
  "Vcard_QR_Code_KK": "Vcard QR Code",
  "Simplify_the_connection_KK": "Simplify the connection",
  "Implement_the_vCard_QR_Code_on_your_business_cards_KK": "Implement the vCard QR Code on your business cards to make networking easier for your NGO.",
  "Link_Listing_QR_Code_KK": "Link Listing QR Code",
  "Strengthen_your_online_presence_KK": "Strengthen your online presence",
  "Make_it_easier_to_connect_with_your_audience_KK": "Make it easier to connect with your audience by providing them with quick access to your social media, website, or donation pages.",
  "Nonprofit_NB": "Nonprofit organizations"
}