{
    "generator_title": "QR-koodin generaattori: Luo ilmainen QR-koodi",
"generator_subtitle": "Mukauta sitä väreilläsi, muodoillasi ja logollasi kolmessa yksinkertaisessa vaiheessa.",
"step1": "Valitse QR-koodisi sisältö",
"step2": "Mukauta ja suunnittele se haluamallasi tavalla",
"step3": "Lataa QR-koodisi",
"step1text1": "Valitse laajasta valikoimasta vaihtoehtoja:",
"step1text2": "PDF, menu, video, käyntikortit, verkkosivut,",
"step1text3": "sovellukset jne.",

"step2text1": "Täytä kaikki tiedot ja käytä QR",
"step2text2": "generaattoria saadaksesi ainutlaatuisen suunnittelun.",
"step3text1": "Hanki QR-koodisi eri muodoissa",
"step3text2": "(pdf, png, svg), tulosta se tai näytä se",
"step3text3": "digitaalisessa muodossa ja voila!",
"ngenete1": "Luo erilaisia QR-koodeja",
"ngenete12": "QR-koodit voivat sisältää suuren määrän sisältöä, ja QRfy:llä tarjoamme niitä.",
"create_button": "Luo QR-koodi",

"Homepagenn": "Etusivu",
"Businessnn": "Liiketoiminta",
"Educationalinstitutionsnn": "Koulutuslaitokset",
"QRCodesnn": "QR-koodit ravintoloille",
"digitalnn": "QR-koodien integroiminen ravintolaasi on keskeinen askel digitaaliseen transformaatioon. Opi, kuinka liiketoimintasi voi mullistaa palvelunsa ja yhteyden asiakkaisiin hyödyntämällä näiden digitaalisten työkalujen potentiaalia.",
"Getstartednownn": "Aloita nyt",
"Discovernn": "Tutustu Los Burguesesiin",
"Considernn": "Pidä Los Burguesesia esimerkkinä: se voisi olla sinun kahvilasi, pubisi tai ruokapaikkasi. QR-koodit muuttavat positiivisesti vieraidesi kokemusta, edistäen heidän uskollisuuttaan ja mieltymyksiään. Haluatko innovoida liiketoiminnassasi? Tutustu näihin alkuperäisiin tapoihin toteuttaa QR-koodeja ja miten voit mukauttaa niitä yrityksesi tarpeisiin.",
"Menu_qr_codenn": "Valikon QR-koodi",
"Your_menunn": "Valikkosi, aina saatavilla",
"If_you_offernn": "Jos tarjoat nouto- tai toimituspalveluja, anna asiakkaillesi mahdollisuus käyttää valikkoasi dynaamisesti Menu QR -koodeilla. Tämä työkalu mahdollistaa kulinaarisen tarjontasi päivittämisen helposti ilman uudelleenpainamista, mikä on ihanteellinen hintamuutoksiin, kuviin tai brändin uusimiseen.",
"MoreInfonn": "Lisätietoja",
"Link_Listing_QR_Codenn": "Linkkilista QR-koodi",
"Strengthennn": "Vahvista online-läsnäoloasi",
"gastronomicnn": "Gastronominen kokemus nautitaan myös digitaalisessa maailmassa. Tee vieraidesi helpoksi löytää ja seurata sosiaalisia verkostojasi käyttämällä erityistä QR-koodia tiloissasi. Aseta se näkyville paikoille, jotta asiakkaasi voivat yhdistää ja jakaa kokemuksiaan, kokoamalla kaikki verkostosi yhteen QR-koodiin.",
"Feedbacknn": "Palaute QR-koodi",
"listennn": "Kuuntele asiakkaitasi",
"loyaltynn": "Asiakkaidesi uskollisuus riippuu heidän tyytyväisyydestään. Käytä palautteen keräämiseksi Feedback QR -koodeja. Aseta nämä QR-koodit laskuille tai valikoille, jotta asiakkaat voivat jättää arvioita ja kommentteja kokemuksestaan. Näe mielipiteet alustalla päivämäärän ja ajan mukaan, ja järjestä ne kategorioittain yksityiskohtaista analyysiä varten.",
"createnangenn": "Luo, hallitse ja seuraa QR-koodejasi",
"Design_impressivenn": "Suunnittele vaikuttavia QR-koodeja tarpeidesi mukaan. Lisää omaa tyyliäsi väreillä, logolla ja kehyksillä.",
"Business_QR_Codenn": "Liiketoiminnan QR-koodi",
"Create,managnn": "Luo, hallitse ja seuraa QR-koodejasi",
"useyournn": "Käytä ravintolasi ikkunaa jatkuvana mainostilana. QR-koodi, jossa on tietoja liiketoiminnastasi, näkyvissä koko päivän, houkuttelee ohikulkijoiden huomiota näyttämällä tietoja, kuten aukioloajat, valikko, sosiaaliset verkostot ja paljon muuta, jopa aukioloaikojen ulkopuolella.",
"imagesqrnn": "Kuvien QR-koodi",
"viewyour": "Näytä erikoisuutesi",
"Sometimesnn": "Joskus sanat eivät riitä kuvaamaan annoksiasi. Käytä QR-koodeja, jotka linkittävät erikoisuuksiesi kuvalle. Tämä antaa asiakkaille mahdollisuuden visuaalisesti tutkia kulinaarista tarjontaasi ilman, että valikkosuunnittelusi ylikuormittuu.",
"Couponqrnn": "Kuponki QR-koodi",
"Build_loynn": "Rakenna uskollisuutta kampanjoilla",
"Attract_newnn": "Houkuttele uusia asiakkaita ja pidä säännölliset asiakkaat QR-koodeilla, jotka linkittävät kuponkeihin ja erikoistarjouksiin. Tämä on tehokas tapa kannustaa vierailuja ja palkita asiakaskuntasi uskollisuus tarjoamalla eksklusiivisia etuja.",
"Complete_solnn": "Täydellinen ratkaisu markkinointiin QR-koodien avulla",
"Adaptnn": "Mukauta QR-koodejasi brändi-imagollasi, sisällyttäen yritysvärit ja logosi. Seuraa suorituskykyä tilastollisen analyysin avulla ja muokkaa sisältöäsi jopa painamisen jälkeen. Monipuolinen työkalu markkinointistrategiasi parantamiseen.",
"allplannn": "Kaikki suunnitelmat sisältävät:",
"Unlimitednn": "Rajoittamattomat dynaamiset QR",
"Createunlimitednn": "Luo rajoittamaton määrä QR-koodeja ja päivitä niitä milloin haluat reaaliajassa.",
"Varietynn": "Monenlaisia QR-tyyppejä",
"choosenn": "Valitse useista QR-tyypeistä, kuten URL, PDF, Valikko ja muuta.",
"varitynn": "Erilaisia latausmuotoja",
"doenloadnn": "Lataa QR-koodisi PNG-, SVG-, PDF-muodoissa jne.",
"unnlin": "Rajoittamattomat jäsenet",
"invitnn": "Kutsu käyttäjiä, joiden kanssa haluat tehdä yhteistyötä QR-koodiesi luomisessa ja hallinnassa.",
"Completexnn": "Täydellinen QR-analytiikka",
"statisticsnn": "Saat tilastoja skannausten määrästä, sijainneista ja käyttäjälaiteista.",
"editingnn": "QR-koodin muokkaus ja hallinta",
"colorssnn": "Mukauta QR-koodejasi väreillä, fonteilla ja valitsemallasi logolla sekä muilla vaihtoehdoilla.",
"limtsnn": "Rajoittamattomat skannaukset",
"unlimitedlynn": "QR-koodisi voidaan skannata rajoittamattomasti.",
"bilkxnn": "Massaluonti ja lataus",
"RESTnn": "Luo useita QR-koodeja CSV- tai REST-rajapinnan avulla ja hanki ne yhdellä latauksella.",
"pixelnn": "Integroi Google- ja Facebook-pikseli",
"interactionnn": "Seuraa vuorovaikutusta QR-koodiesi kanssa.",
"PSupportnnn": "Premium-tuki",
"whenevernn": "Peruuta milloin haluat",
"CSVnn": "Luo useita QR-koodeja CSV- tai REST-rajapinnan avulla ja hanki ne yhdellä latauksella.",
"Domainnn": "Mukautettu verkkotunnus",
"track": "Seuraa vuorovaikutusta QR-koodiesi kanssa.",
"pricesnn": "Suunnitelmat ja hinnat",
"FAQnn": "UKK",
"Resourcesnn": "Resurssit",
"typesdnn": "QR-koodityypit",
"QRCodesfornn": "QR-koodit varten",
"QRCodesonnn": "QR-koodit sivuilla",
"Generatornn": "QR-koodin generaattori",
"Featuresnn": "Ominaisuudet",
"StaticQRss": "Staattinen QR",
"Permanentxnnn": "Pysyvät ja muuttumattomat QR-koodit.",
"creationvnn": "Massaluonti ja lataus",
"Generatevnn": "Luo ja lataa QR-koodeja suurissa määrissä.",
"dynnn": "Dynaaminen QR",
"updateablenn": "QR-koodit, joita voidaan päivittää reaaliajassa.",
"GooglePixelIntegrationnn": "Google-pikselin integraatio",
"DigitalCampaignAnalysisnn": "Paranna digitaalisten kampanjoidesi analyysiä.",
"VarietyDownloadFormatsnn": "Erilaisia latausformaatteja",
"ExpandPossibilitiesnn": "Laajenna QR-koodiesi käyttömahdollisuuksia.",
"CustomDomainnn": "Mukautettu verkkotunnus",
"StrengthenBrandnn": "Vahvista brändiäsi omalla verkkotunnuksellasi.",
"LimitedContributorsnn": "Rajoitettu määrä käyttäjiä",
"ManageTeamQRnn": "Hallitse QR-koodejasi tiiminä.",
"Templatesnn": "Mallipohjat",
"SaveReuseDesignsnn": "Tallenna ja käytä uudelleen omia mallejasi.",
"CompleteAnalyticsnn": "Täydellinen analytiikka",
"UnderstandPerformancenn": "Ymmärrä suorituskykyä yksityiskohtaisten tietojen avulla.",
"EventTrackingnn": "Tapahtumien seuranta",
"TrackInteractionsnn": "Seuraa vuorovaikutuksia.",
"EditingManagementQRnn": "QR-koodin muokkaus ja hallinta",
"CustomizeOrganizeQRnn": "Mukauta ja järjestä QR-koodisi.",
"PasswordAccessProtectionnn": "Salasanalla suojattu pääsy",
"SecureCodesnn": "Varmista koodisi.",
"Registernn": "Rekisteröidy",
"Log_Innn": "Kirjaudu sisään",
"Dashboardnn": "Ohjauspaneeli",
"FAQsnn": "UKK",
"dontnn": "Jos sinulla on kysymyksiä, joihin et löydä vastausta UKK-sivuiltamme, älä ",
"hesitatenn": "epäröi ottaa yhteyttä tiimiimme.",

"WhatIsQRnn": "Mikä on QR-koodi?",
"WhatIsQRDescriptionnn": "Yksinkertaisesti sanottuna QR-koodi on viivakoodin luonnollinen kehitys. Sen nimi tulee 'Quick Response Code' -termistä, johtuen niiden skannaamiseen käytettävästä nopeudesta. Tämä koodi mahdollistaa erilaisten tietojen helpon käytön mobiililaitteen kautta.",

"WhatAreQRCodesUsefulFornn": "Mihin QR-koodit ovat hyödyllisiä?",
"WhatAreQRCodesUsefulForDescriptionnn": "Ne ovat yhtä hyödyllisiä kuin kaikki eri sisällön tyypit, joita ne voivat tarjota. Itse asiassa viime vuosina tämäntyyppinen koodi on tullut yhä suositummaksi erilaisten ihmisten keskuudessa. On loogista, että yhdellä skannauksella voit saada käyttöön erilaisia tietoja ja jopa helpottaa tiettyjä tehtäviä, kuten Wi-Fi-verkkoon liittymistä. QR-koodi voi auttaa sinua parantamaan tarjoamaasi palvelua tai tuotetta, vuorovaikuttamaan asiakkaidesi kanssa ja edistämään liiketoimintaasi, monien muiden asioiden ohella.",

"HowManyTypesOfQRnn": "Kuinka monta QR-koodityyppiä on olemassa?",
"HowManyTypesOfQRDescriptionnn": "Monia. On niin monta tyyppiä kuin erilaisia sisältöjä, joita niihin voidaan liittää. QRfy:llä tarjoamme sinulle työkalun luoda laaja valikoima niitä: Wi-Fi, verkkosivusto, vCard, PDF, kuvat, videot, sovellukset ja valikot. Ja kaikki helpoimmalla tavalla.",

"HowDoYouReadQRnn": "Miten QR-koodi luetaan?",
"HowDoYouReadQRDescriptionnn": "On useita tekijöitä, jotka vaikuttavat siihen, voiko henkilö tai potentiaalinen asiakas lukea QR-koodin, mutta epäilemättä tärkein tekijä on, että skannaajan on oltava mobiililaite. Nykyään monet mobiililaitteet voivat lukea QR-koodeja kameran avulla, suuntaamalla vain kamera koodin suuntaan. Jos tämä ei toimi, saatat tarvita sovelluksen, joka on suunniteltu QR-koodien lukemiseen.",

"StaticVsDynamicQRnn": "Mikä on ero staattisen ja dynaamisen QR-koodin välillä?",
"StaticVsDynamicQRDescriptionnn": "Suurin ero on se, että dynaamista QR-koodia voidaan muokata jopa sen jälkeen, kun se on painettu, kun taas staattista ei voida muuttaa. Dynaaminen QR-koodi antaa meille mahdollisuuden muuttaa sekä toimintoa että sisältöä milloin tahansa ja niin monta kertaa kuin haluamme. Toinen suuri ero on se, että dynaaminen QR-koodi mahdollistaa skannausten tilastojen keräämisen, jotta saadaan mahdollisimman paljon tietoa.",

"StaticToDynamicQRnn": "Voiko staattinen QR-koodi muuttaa dynaamiseksi tai päinvastoin?",
"StaticToDynamicQRDescriptionnn": "Ei, teknisten erojen vuoksi koodien välillä.",
"GenerateQRnn": "Miten voin luoda oman QR-koodini?",
"GenerateQRDescriptionnn": "On olemassa erilaisia alustoja ja työkaluja oman QR-koodin luomiseen, mutta ei mitään kuten QRfy. QRfy:n avulla voit paitsi luoda mukautettuja QR-koodeja, myös hallita ja muokata koodiasi sekä seurata analytiikkaa.",

"CanQRFailnn": "Voiko QR-koodin lukeminen epäonnistua?",
"CanQRFailDescriptionnn": "QR-koodeilla on myös virheiden ehkäisyjärjestelmä. Tämän järjestelmän ansiosta jopa 30 % QR-koodin rakenteesta voi olla vaurioitunut vaikuttamatta sen luettavuuteen. Jos vaurio on suurempi, sen lukeminen voi olla mahdotonta.",

"DesignYourOwnQRnn": "Miten voin suunnitella oman QR-koodini?",
"DesignYourOwnQRDescriptionnn": "QR-koodin luojamme avulla kuka tahansa voi luoda oman koodinsa.",

"CustomizeQRTextnn": "Voinko muokata QR-koodin tekstiä?",
"CustomizeQRTextDescriptionnn": "Kyllä. Kunhan maksimimerkkimäärää noudatetaan.",

"ChangeQRSizeTitleTextnn": "Voinko muuttaa QR-logoni kokoa?",
"ChangeQRSizeDescriptionTextnn": "Ei. Virheiden välttämiseksi QR-koodin lukemisprosessissa tätä vaihtoehtoa ei ole saatavilla. Mutta älä huoli, käytämme vakiokokoa, jotta logo on helposti luettavissa eikä vaaranna skannausta.",

"EditQRCodeTitleTextnn": "Voinko muokata QR-koodiani?",
"EditQRCodeDescriptionTextnn": "Kyllä. 'Omat QR-koodit' -osiossa voit nähdä kaikki luomasi QR-koodit. Napsauta vain muokkauspainiketta (kynäsymboli) voidaksesi tehdä muutoksia QR-koodiisi.",

"CheckQRCodeTitleTextnn": "Voinko tarkistaa, että QR-koodini toimii oikein?",
"CheckQRCodeDescriptionTextnn": "Kyllä. Suosittelemme, että skannaat aina QR-koodin esikatselun mobiililaitteellasi varmistaaksesi, että se toimii.",
"WhyQRCodeNotWorkingTitleTextnn": "Miksi QR-koodini eivät toimi?",
"WhyQRCodeNotWorkingDescriptionTextnn": "Jos olet kokeilujaksolla tai olet rekisteröitynyt johonkin suunnitelmaamme, aktiivisten QR-koodiesi pitäisi toimia ongelmitta. Jos QR-koodisi eivät toimi, se johtuu todennäköisesti suunnitteluelementeistä. Jotkut lukusovellukset ja puhelimen kamerat voivat kohdata vaikeuksia monimutkaisten QR-koodien skannaamisessa. Tässä on joitakin suunnitteluelementtejä, joita on syytä pitää mielessä: - Varmista, että QR-koodin etu- ja taustavärin välillä on tarpeeksi kontrastia. - Varmista, että QR-koodin koko on sopiva skannausetäisyydelle (dynaamisten QR-koodien ei pitäisi olla pienempiä kuin 2x2 cm, ja staattisten ei pienempiä kuin 3x3 cm). - Varmista, että käytetty logo ei peitä tärkeitä QR-elementtejä.",

"DataCollectedDynamicQRTitleTextnn": "Mitä tietoja kerätään dynaamisten QR-skannausten yhteydessä?",
"DataCollectedDynamicQRDescriptionnn": "Voit tietää skannausten kokonaismäärän, skannausten määrän käyttöjärjestelmittäin, sijainnin ja ainutlaatuisten skannausten määrän.",

"DownloadQRCodeTitleTextnn": "Miten voin ladata QR-koodini?",
"DownloadQRCodeDescriptionTextnn": "Voit ladata QR-koodisi 'Omat QR-koodit' -osasta tai kunkin QR-koodin 'Yksityiskohdat' -osiosta. Voit ladata sen muodoissa kuten PNG, JPEG, EPS tai SVG.",

"PrintQRCodeTitleTextnn": "Miten voin tulostaa QR-koodini?",
"PrintQRCodeDescriptionTextnn": "Kun olet ladannut QR-koodisi haluamassasi muodossa, voit tulostaa sen tietokoneeltasi. Varmista, että testaat QR-koodisi ennen tulostamista ongelmien välttämiseksi.",

"PlansDifferenceTitleTextnn": "Kuinka monta suunnitelmaa on ja miten ne eroavat toisistaan?",
"PlansDifferenceDescriptionTextnn": "QRfy:llä tarjoamme 3 suunnitelmaa, jotka antavat sinulle pääsyn kaikkiin alustan työkaluihin. Ero on niiden kestossa. Tarjoamme myös ilmaisen 7 päivän kokeilujakson alustan tutkimiseen.",

"ExtraChargeTitleTextnn": "Onko suunnitelman hinnan lisäksi lisämaksuja?",
"ExtraChargeDescriptionTextnn": "Ei, suunnitelman hinnan ja ALV:n lisäksi ei ole lisämaksuja. Kuitenkin luottokortin tarjoajasi saattaa veloittaa pienen maksun transaktiosta. Tarkista suoraan pankiltasi tai luottokortin tarjoajaltasi lisätietoja.",

"PaymentMethodsAcceptedTitleTextnn": "Mitä maksutapoja QRfy hyväksyy?",
"PaymentMethodsAcceptedDescriptionnn": "QRfy hyväksyy Visa-, Mastercard-, American Express- ja Maestro-kortit.",

"ChangePaymentMethodTitleTextnn": "Voinko vaihtaa tai päivittää maksutapani?",
"ChangePaymentMethodDescriptionTextnn": "Kyllä. Mene 'Omat suunnitelmat' -osioon ja napsauta 'Päivitä kortti'.",

"ChangeVATNumberTitleTextnn": "Missä voin päivittää tai vaihtaa ALV-numeroni?",
"ChangeVATNumberDescriptionTextnn": "Voit päivittää ALV-numerosi menemällä 'Verotiedot' -osioon 'Oma tili'.",

"DownloadInvoicesTitleTextnn": "Mistä voin ladata laskuni?",
"DownloadInvoicesDescriptionTextnn": "Voit ladata laskusi napsauttamalla laskukuvaketta 'Suunnitelmat ja maksut' -osiossa. Sinun on annettava verotietosi. Jos kohtaat ongelmia, ota yhteyttä tukitiimiimme.",
"SubscriptionUsageTitle": "Milloin voin alkaa käyttää ostettua suunnitelmaa?",
"SubscriptionUsageDescription": "Voit alkaa käyttää kaikkia QRfy-työkaluja heti maksun jälkeen.",

"SubscriptionDurationTitle": "Kuinka kauan tilaukseni kestää?",
"SubscriptionDurationDescription": "Se riippuu tilaamastasi suunnitelmasta. Meillä on seuraavat suunnitelmat: neljännesvuosittain, puolivuosittain, vuosittain.",

"AutomaticRenewalTitle": "Onko tilaukseni uusiminen automaattista?",
"AutomaticRenewalDescription": "Kyllä. Ellei tilausta peruuteta - viimeistään - päivää ennen uusimispäivää, tilauksesi uusiutuu automaattisesti. Tilauksen uusimista ei voida peruuttaa sen jälkeen, kun se on toteutettu.",

"CancelSubscriptionTitle": "Miten voin peruuttaa tilaukseni?",
"CancelSubscriptionDescription": "Tilauksen peruuttaminen on erittäin helppoa. Voit tehdä sen 'Laskutus' -osiossa tai napsauttamalla täällä.",

"QRCodeAfterCancellationTitle": "Mitä tapahtuu QR-koodilleni, jos tilaukseni peruutetaan?",
"QRCodeAfterCancellationDescription": "QR-koodisi eivät katoa, mutta et voi käyttää niitä tai kerättyjä tietoja, ennen kuin päivität suunnitelmasi. QR-koodisi katoavat vain, jos poistat QRfy-tilisi.",

"RefundPolicyTitle": "Tarjoatteko palautuksia käyttämättömistä tilausjaksoista?",
"RefundPolicyDescription": "Käyttämättömistä tilausjaksoista ei tarjota palautuksia. Käyttäjät voivat estää tilauksen automaattisen uusimisen peruutamalla sen milloin tahansa.",

"TrialPeriodTitle": "Kuinka kauan kokeilujakso kestää?",
"TrialPeriodDescription": "7 päivää, jolloin voit kokeilla QR-koodigeneraattoria.",

"TrialAccessTitle": "Minkälaista pääsyä kokeilujakso tarjoaa?",
"TrialAccessDescription": "Kokeilujakso antaa sinulle pääsyn kaikkiin työkaluihimme. QRfy:ssä uskomme, että palvelun arvioimiseksi on pystyttävä kokeilemaan sitä kokonaan.",

"TrialExtensionTitle": "Voiko kokeilujaksoa pidentää?",
"TrialExtensionDescription": "Valitettavasti kokeilujakso kestää vain 7 päivää. Tämän jakson jälkeen voit jatkaa alustan käyttöä tilaamalla yhden suunnitelmamme.",

"CommercialUseTitle": "Voinko käyttää kokeilujaksolla luotuja QR-koodeja kaupallisiin tarkoituksiin?",
"CommercialUseDescription": "Kyllä.",

"CancelTrialTitle": "Pitäisikö minun peruuttaa kokeilujakso, jos en aio jatkaa alustan käyttöä?",
"CancelTrialDescription": "Ei. Ilmainen kokeilujakso päättyy automaattisesti 7 päivän jälkeen. Vain maksusuunnitelmat voidaan peruuttaa.",

"QRCodeAfterTrialTitle": "Entä QR-koodini, kun kokeilujakso päättyy?",
"QRCodeAfterTrialDescription": "QR-koodisi säilytetään kolme kuukautta kokeilujakson päättymisen jälkeen. Tänä aikana et voi käyttää niitä ennen kuin tilaat yhden suunnitelmamme.",

"bulknn": "Massaluonti ja lataus",
"accessiblenn": "Suuren määrän QR-koodien hallinta ja luominen voi olla työlästä, mutta massaluonti- ja lataustyökalumme tekevät prosessista nopeaa ja tehokasta. Kuvittele yritys, joka järjestää tapahtuman ja tarvitsee luoda dynaamisia vCard QR-koodit kaikille työntekijöilleen, tai jälleenmyyjä, joka tarvitsee luoda staattisia QR-koodeja tuoteinformaatioineen varaston järjestämiseksi. Nämä työkalut auttavat säästämään aikaa ja vaivannäköä, mikä helpottaa projektiesi hallintaa. Lisäksi sinun ei tarvitse huolehtia kehittyneistä teknisistä tiedoista; QRFY:n kanssa massaluonti on intuitiivista ja saavutettavaa.",
"Benefitsnn": "Massaluonnin edut",

"organizationalnn": "QR-koodien massaluonti ei ainoastaan yksinkertaista suurten tietomäärien hallintaa, vaan se tarjoaa myös useita tärkeitä etuja eri liiketoiminta- ja organisaatiokäyttöön:",
"Operationalnn": "Toiminnallinen tehokkuus:",
"necessarynn": "Yhdellä napsautuksella voit luoda kaikki tarvittavat koodit, mikä säästää tunteja manuaalista työtä. Tämä tehokkuus on ratkaisevaa suurissa projekteissa.",
"Speednn": "Nopeus: ",
"volumesnn": "Massaluonti mahdollistaa suurten tietomäärien käsittelyn nopeasti, mikä on tärkeää tiukoissa aikarajoissa.",

"Uniformitynn": "Yhtenäisyys ja johdonmukaisuus:",
"professionalnn": "varmistaa, että kaikki koodit säilyttävät yhdenmukaisen asettelun ja muodon, mikä on elintärkeää ammattimaisen ja johdonmukaisen imagon ylläpitämiseksi.",

"customizationnn": "Laaja mukauttaminen:",

"participatingnn": "voit luoda mukautettuja QR-koodeja jokaiselle tiimin jäsenelle tai tuotteelle varastossa. Esimerkiksi, jos yrityksesi osallistuu konferenssiin, voit luoda vCardit kaikille tiimin jäsenille yksinkertaisesti lataamalla CSV-tiedoston heidän tiedoistaan.",

"Benefitsnnn": "Massalatauksen edut",

"distributionnn": "QR-koodien massalataus tarjoaa useita etuja, jotka yksinkertaistavat digitaalisen tiedon hallintaa ja jakelua tehokkaasti ja organisoidusti:",

"Simplifiednn": "Yksinkertaistettu organisaatio:",

"materialsnn": "helpottaa QR-koodien organisointia ja jakelua painetuilla tai digitaalisilla materiaaleilla. Kun kaikki koodit ovat valmiita ladattavaksi yhdestä tiedostosta, logistiikka optimoituu.",

"accessibilitynn": "Käytännöllisyys ja saavutettavuus:",

"anytimennn": "mahdollistaa kaikkien QR-koodien saamisen ladattavaksi tiedostoksi, joka on valmis käytettäväksi milloin tahansa, missä tahansa.",

"Flexibilitynn": "Joustavuus ja mukautuvuus:",

"unforeseennn": "helpottaa nopeaa reagointia muutoksiin tai ennakoimattomiin tarpeisiin, koska kaikki QR-koodit ovat helposti saatavilla. Tämä on erityisen hyödyllistä dynaamisissa markkinointikampanjoissa tai tapahtumissa, joissa on useita aktiviteetteja.",

"Distributionnnn": "Jakelutehokkuus: ",

"quicklynnn": "yksinkertaistaa QR-koodien integrointiprosessia eri alustoihin ja materiaaleihin, parantaen toiminnallista tehokkuutta. Esimerkiksi, kun olet ladannut kaikki QR-koodit, voit nopeasti integroida ne esityksiin, esitteisiin tai mainosmateriaaleihin.",

"ensuringnnn": "Nämä työkalut mahdollistavat QR-koodien tehokkaamman ja organisoidumman hallinnan, varmistaen, että voit keskittyä siihen, mikä todella merkitsee: loistavan sisällön ja palvelun toimittamiseen asiakkaille.",

"arplans1": "Suunnitelmat ja hinnat",
"arplans2": "Kokeile 7 päivää ilmaiseksi ennen suunnitelmaan tilaamista, joka parhaiten sopii",
"arplans3": "tarpeisiisi.",
"arplans4": "Paras arvo - Säästä 50%",
"arplans5": "6 KUUKAUTTA",
"arplans6": "Paras arvo - Säästä 50%",
"arplans7": "PKR 12,037.00",
"arplans8": "PKR 9,029.00",
"arplans9": "/kuukausi",
"arplans10": "Laskutetaan puolivuosittain",
"arplans11": "Osta",
"arplans12": "PKR 9,029.00",
"arplans13": "3 KUUKAUTTA",
"arplans14": "PKR 12,037.00",
"arplans15": "Arvonlisäveroa ei sisällytty määriin.",
"arplans16": "Maksutavat",
"arplans17": "Jos edustat voittoa tavoittelematonta organisaatiota, yliopistoa, koulua tai muuta vastaavaa yksikköä, kutsumme sinut ottamaan yhteyttä asiakastukitiimiimme tarjotaksemme ratkaisuja, jotka sopivat tarpeisiisi.",
"arplans18": "Ota meihin yhteyttä",
"arplans19": "Kaikki suunnitelmat sisältävät:",
"arplans20": "Luo rajattomasti staattisia ja dynaamisia QR-koodeja",
"arplans21": "Luo rajattomasti QR-koodeja ja päivitä niitä halutessasi reaaliajassa.",
"arplans22": "Monenlaisia QR-tyyppejä",
"arplans23": "Valitse useista QR-tyypeistä, kuten URL, PDF, Menu ja paljon muuta.",
"arplans24": "Monenlaisia latausmuotoja",
"arplans25": "Lataa QR-koodisi PNG-, SVG-, PDF-muodossa ja muissa.",
"arplans26": "Rajoittamaton käyttäjämäärä",
"arplans27": "Kutsu haluamasi käyttäjät yhteistyöhön QR-koodiesi luomisessa ja hallinnassa.",
"arplans28": "Täydellinen QR-analytiikka",
"arplans29": "Saat tilastoja skannausten määrästä, sijainneista ja käyttäjälaitteista.",
"arplans30": "QR-koodien muokkaus ja hallinta",
"arplans31": "Mukauta QR-koodisi väreillä, fonteilla ja haluamallasi logolla, muiden vaihtoehtojen joukossa.",
"arplans32": "Rajoittamaton skannaus",
"arplans33": "QR-koodisi voidaan skannata rajattomasti.",
"arplans34": "Massaluonti ja lataus",
"arplans35": "Luo useita QR-koodeja CSV- tai REST API:lla ja saa ne yhdellä latauksella.",
"arplans36": "Integroi Google- ja Facebook-pikseli",
"arplans37": "Pidä kirjaa vuorovaikutuksesta QR-koodiesi kanssa.",
"arplans38": "Premium-tuki",
"arplans39": "Saat ensisijaisen ja henkilökohtaisen teknisen tuen ongelmien ratkaisemiseksi.",
"arplans40": "Peruuta milloin haluat",
"arplans41": "Peruuta tilauksesi milloin tahansa, ilman rajoituksia.",
"arplans42": "Mukautettu verkkotunnus",
"arplans43": "Käytä omaa verkkotunnustasi mukauttaaksesi QR-koodiesi URL-osoitetta.",

"NBmarketing1": "Kaikki yhdessä markkinointialustasi",
"NBEverthing1": "Kaikki, mitä tarvitset aloittaaksesi",
"NBEverthing2": "Tältä osiolta löydät peruskäsitteet ja tarvittavat vaiheet aloittaaksesi",
"NBEverthing3": "nauttimaan QR:n käytön eduista.",
"NBEverthing4": "Mikä on QR-koodi?",
"NBEverthing5": "Termi \"QR\" tarkoittaa \"nopeaa vastausta\" ja viittaa välittömään pääsyyn koodin sisältämään tietoon. Se on lyhyesti sanottuna viivakoodin evoluutio, joka koostuu mustavalkoisista pikselikuviosta.",
"NBEverthing6": "Denso Wave",
"NBEverthing7": ", Toyotan Denso-yhtiön japanilainen tytäryhtiö, kehitti ne merkitäkseen autojensa komponentteja ja näin nopeuttaakseen logistiikkaa tuotannossaan. Tällä hetkellä se on saavuttanut suuren suosion monipuolisuutensa ja saavutettavuutensa ansiosta älypuhelinten toimintojen myötä.",
"NBEverthing8": "Tutustu QR:n käytön etuihin",
"NBEverthing9": "Olet varmasti huomannut, että yhä useammat yritykset valitsevat QR-koodin tuotteidensa ja palveluidensa markkinoinnin ja kaupallistamisen keskeiseksi resurssiksi. Sen kasvava suosio johtuu monista mahdollisuuksista, joita voit hyödyntää: vastaanottaa maksuja asiakkailtasi, jakaa linkkejä verkkosivuille, katalogeihin ja hintalistoihin, kerätä palautetta tuotteistasi tai palveluistasi, kutsua asiakas jakamaan kuvia tai videoita, mainostaa liiketoimintatapahtumiasi ja paljon muuta vain yhdellä skannauksella!",
"NBEverthing10": "Miten aloittaa QR:n käyttö?",
"NBEverthing11": "Monissa laitteissa on jo sisäänrakennettu QR-koodin lukija. Tässä tapauksessa sinun tarvitsee vain avata kameran puhelimessasi ja pitää sitä koodin päällä muutaman sekunnin ajan, kunnes ilmoitus ilmestyy näyttöön. Jos näin ei tapahdu, mene asetuksiin tarkistamaan, että QR-skannaus on käytössä. Jos sinulla ei ole tätä toimintoa, lataa ja asenna QR-koodin lukija sovelluskaupasta.",
"NBEverthing12": "Luo QR-koodi",
"NBLeave1": "Älä jää epävarmuuteen",
"NBLeave2": "Perustiedot",
"NBLeave3": "Suunnittelu & luominen",
"NBLeave4": "voi & tulostaa",
"NBLeave5": "Mikä on QR-koodin generaattori?",
"NBLeave6": "Se on työkalu, joka mahdollistaa erilaisten QR-koodien luomisen helposti ja intuitiivisesti. QR-koodien yleistyminen on tehnyt QR-koodin generaattoristamme monien ihmisten ja yritysten kysytyn ja tarpeellisen työkalun, erilaisten liiketoimintojen kanssa: voit käyttää QR-koodin generaattoria luodaksesi QR-koodeja verkkosivustollesi, jakaa PDF-tiedostoja, valokuvagallerioita, soittolistoja, hintalistoja tai menuja, yhdistää asiakkaasi palveluun, joka on saatavilla yrityksessäsi (WiFi-verkko, huomiot, vuorot, maksut jne.), mainostaa esityksiä tai muita tapahtumia julkisilla teillä linkin kautta traileriin tai trailerin, luoda vCardin yhteystiedoilla ja jakaa se asiakkaille sekä paljon muuta.",
"NBLeave7": "Ovatko QR-koodit ilmaisia?",
"NBLeave8": "QR-koodin generaattorimme tarjoaa ilmaisen kokeilujakson seitsemän päivän ajan: luomasi QR-koodit ovat omiasi ikuisesti. Tämän jälkeen, jos olet tyytyväinen tuotteeseen, voit siirtyä suunnitelmaan, joka parhaiten vastaa tarpeitasi. Palvelun tilaamalla saat rajoittamattoman pääsyn kaikkiin toimintoihin: rajoittamaton dynaaminen ja muokattava QR-luonti, kaikki QR-tyyppien moninaisuus, QR-koodien muokkaus ja hallinta, rajoittamattomat skannaukset, täydellinen analytiikka QR-koodillesi ja erilaisia latausmuotoja.",
"NBLeave9": "Voinko siis luoda tilin ilmaisia QR-koodeja varten?",
"NBLeave10": "Tietenkin, ensimmäiset seitsemän päivää ovat meiltä, jotta voit kokeilla QR-koodin generaattoria ilmaiseksi.",
"NBLeave11": "Miksi muilla verkkosivustoilla QR-koodien tekeminen on ilmaista?",
"NBLeave12": "Tämä johtuu siitä, että QR-koodimme ovat dynaamisia eivätkä staattisia. Kaikki QR-koodit, jotka luodaan QRfy:llä, isännöivät tietoja palvelimillamme, kuten PDF-dokumentteja, videoita, kuvia ja niistä aiheutuu kustannuksia, joten ne eivät ole ilmaisia.",
"NBLeave13": "Voiko luotuja QR-koodeja käyttää kaupallisiin tarkoituksiin?",
"NBLeave14": "QR-koodien käyttö on tänä päivänä osa monien yritysten markkinointistrategiaa. Älä epäröi: käytä alustallamme luomia koodia liiketoimintasi uudistamiseen, näkyvyyden lisäämiseen ja dynaamisuuteen.",
"NBLeave15": "Minkälaista tietoa QR-koodissa voi tallentaa?",
"NBLeave16": "QR-koodit voivat tallentaa monenlaista tietoa, mukautuen tarpeidesi mukaan, sillä URL voi ohjata käyttäjän haluamaasi sisältöön vain yhdellä skannauksella: verkkosivustolle, PDF:ään, valokuvagalleriaan, soittolistaan, hintalistoihin, menuun, tekniseen palveluun, WiFi-verkkoon, vuorotietoon, maksulinkkeihin, videoihin, yhteystietoihin jne. Mahdollisuudet ovat rajattomat.",
"NBLeave17": "Onko QR-kodeilla skannaustili?",
"NBLeave18": "Kyllä. Jos liityt suunnitelmaan, voit seurata QR-koodiesi saamien skannausten määrää. Näin voit tarkkailla kampanjoidesi edistymistä ja jopa tehdä tarvittavia muutoksia niiden parantamiseksi tai laajentamiseksi.",
"NBLeave19": "Kuinka kauan QR-koodit ovat voimassa? Voiko niillä olla vanhentumispäivämäärä?",
"NBLeave20": "QR-koodit eivät vanhene. Ne lakkaavat toimimasta vain, jos muutat tai poistat linkin. Sinulla on kuitenkin mahdollisuus luoda dynaamisia koodeja, joten voit vaihtaa sisältöä tai linkkejä tarpeen mukaan.",
"NBLeave21": "Mikä on ero staattisen ja dynaamisen QR-koodin välillä?",
"NBLeave22": "Staattiset QR-koodit ovat sellaisia, joita ei voi muokata ja niiden skannauksia ei voi seurata. Dynaamiset koodit sen sijaan sallivat muutokset jopa niiden luomisen jälkeen: voit päivittää niiden sisältöä, muuttaa niiden ulkonäköä, muokata linkkejä ja korjata erilaisia virheitä. Viimeksi mainitut myös mahdollistavat skannausten määrän seuraamisen.",
"NBLeave23": "Voinko hallita koodeja QR-koodin generaattorin avulla?",
"NBLeave24": "Tietenkin. Kun olet rekisteröitynyt yhteen suunnitelmistamme, voit hallita QR-koodiesi luomista haluamallasi tavalla: luoda, suunnitella, tallentaa, poistaa tai muokata koodejasi haluamallasi tavalla, lisätä logoja, kehykset, luoda verkkotunnuksen, tallentaa suosikkisuunnitelmasi, muokata URL-osoitteita ja paljon muuta.",
"NBLeave25": "Haluatko tietää lisää?",
"NBLeave26": "Tarkista UKK-osiomme löytääksesi vastauksia kysymyksiisi,",
"NBLeave27": "joita saatat kysyä QR-koodiemme suhteen.",
"NBLeave28": "Vastaa kaikkiin kysymyksiisi",
"NBLeave29": "Voinko luoda QR-koodeja väreissä vai vain mustavalkoisina?",
"NBLeave30": "Voit valita haluamasi värit! QR-koodin luojassamme voit valita laajasta #RRGGBB-väriasteikosta. Siellä voit löytää ei vain yrityksesi värit, vaan myös säätää niitä kampanjasi estetiikkaan ja, miksei, antaa mielikuvituksesi lentää yhdistääksesi niitä haluamallasi tavalla.",
"NBLeave31": "Voinko muuttaa tai muokata QR-koodia?",
"NBLeave32": "Palvelumme sallii sinun muokata sisältöä, korjata kirjoitusvirheitä tai vaihtaa linkkiä, jopa QR-koodin luomisen jälkeen. Tiedämme, että asiakkaat usein löytävät virheitä tai päättävät tehdä muutoksia, joten annamme heille mahdollisuuden muokata ilman uuden QR-koodin luomista. Tätä varten voit mennä \"Omat QR-koodit\" -osioon ja valita sen, jota haluat muokata: voit muuttaa sen sisältöä niin monta kertaa kuin tarvitset, paitsi jos päätät vaihtaa suunnittelutyypin.",
"NBfooter1": "Kokeile QR-koodin generaattoriamme 7",
"NBfooter2": "päivää ilmaiseksi.",
"NBfooter3": "Rekisteröidy nyt",
"NBfooter4": "Luo omat QR-koodisi ja",
"NBfooter5": "kehitä liiketoimintaasi tai ideaasi",
"NBfooter6": "QR-koodin generaattori",
"NBfooter7": "Suunnitelmat ja hinnat",
"NBfooter8": "Yritys",
"NBfooter9": "Käyttöehdot ja",
"NBfooter10": "Sopimus",
"NBfooter11": "Tietosuojakäytäntö",
"NBfooter12": "Evästekäytäntö",
"NBfooter13": "GDPR",
"NBfooter14": "Resurssit",
"NBfooter15": "QR-koodit",
"NBfooter16": "QR-koodit",
"NBfooter17": "QR-koodit",
"NBfooter18": "Verkkosivusto",
"NBfooter19": "Kuvat",
"NBfooter20": "Linkkilista",
"NBfooter21": "Liiketoiminta",
"NBfooter22": "Valikko",
"NBfooter23": "Kuponki",
"NBfooter24": "Sovellukset",
"NBfooter25": "Laskeutumissivu",
"NBfooter26": "Tapahtuma",
"NBfooter27": "Palaute",
"NBfooter28": "Soittolista",
"NBfooter29": "Ota meihin yhteyttä",
"NBfooter30": "UKK",
"NBfooter31": "API-dokumentaatio",
"NBfooter32": "Ilmoita väärinkäytöstä",
"NBfooter33": "2024 © QR Code Generator PRO S.L - ‘QR Code’ on DENSO WAVE INCORPORATEDin tavaramerkki",
"NBfooter34": "Valuutta",
"NBfooter35": "Englanti",
"NBbus1": "QR-koodit liiketoimintaasi varten",
"NBbus2": "Löydä, miten samanlaiset yritykset käyttävät QR-koodeja strategisesti",
"NBbus3": "QR-koodien käyttö",
"NBbus4": "markkinoinnissa",
"NBbus5": "Löydä, miten voit käyttää QR-koodeja markkinointistrategiasi tehostamiseen.",
"NBbus6": "Lisätietoja",
"NBres1": "Valitse tarvittava ",
"NBres2": "QR-koodi",
"NBres3": "liiketoimintasi parantamiseksi",
"NBres4": "Mukautettavien QR-koodien moninaisuus mahdollistaa paino- ja digitaalisten medioiden uudistamisen, asiakaskokemuksen parantamisen ja linkkien integroimisen mihin tahansa sisältöön.",
"NBres5": "Verkkosivusto",
"NBres6": "Yhdellä napsautuksella lähetä suoraan valitsemaasi osoitteeseen sivullasi tai sovelluksessa, jotta pääsy on helpompaa ja uusien käyttäjien tai asiakkaiden kokemus paranee.",
"NBres7": "Luo QR-koodi",
"NBres8": "Lisätietoja",
"NBres9": "Linkkilista",
"NBres10": "Uudista asiakkaidesi kokemus jakamalla QR-koodi liiketoimintasi tai yrityksesi sosiaaliseen mediaan. Jaa pääsy Instagramiin, Facebookiin, Twitteriin, LinkedIniin ja moniin muihin verkostoihin.",
"NBres11": "Houkuttele lisää asiakkaita jakamalla audiovisuaalista materiaalia QRFY:n avulla. Jaa mainospaikkasi, oppaat, bändisi uusi kappale, elokuvasi traileri ja paljon muuta, lisätäksesi vuorovaikutusta asiakkaidesi kanssa.",
"NBres12": "Vcard Plus",
"NBres13": "Tämän tyyppisellä QR-koodilla voit laajentaa käyntikorttisi tietoja lisäämällä yhteystietoja ja jopa, jos haluat, pääsyn ansioluetteloosi tai sosiaalisiin verkostoihisi.",
"NBres14": "Sovellukset",
"NBres15": "Anna asiakkaidesi käyttää sovellusten asennusta yhdellä skannauksella. QRFY mahdollistaa heille pääsyn kauppaan, jossa sovelluksesi sijaitsee yhdellä QR-koodilla.",
"NBres16": "Kuponki",
"NBres17": "Houkuttele lisää asiakkaita tarjoamalla kuponkeja yksinkertaisella skannauksella. Käytä Kuponki QR:ää, lisää QR-koodeja mainoskampanjaasi ja lisää myyntiäsi houkuttelemalla uusia asiakkaita alennuksilla.",
"NBres18": "Soittolista",
"NBres19": "Jaa musiikkia Soittolista QR:llä. Levitä uusia kappaleitasi tai jaa ystävillesi unohtumattoman bileesi soittolista.",
"NBres20": "Tapahtuma",
"NBres21": "Vahvista tapahtumiesi vaikutusta. Mainosta tapahtumaasi tällä yksinoikeudella QR-koodilla ja salli yleisösi tallentaa kaikki tiedot, kuten päivämäärä, aika, paikka ja paljon muuta suoraan kalenteriinsa.",
"NBres22": "Jaa PDF-tiedostosi QRFY:n avulla, nopea ja helppo tapa laajentaa painettua materiaalianne: luetteloita, esitteitä, ruokalistoja, kirjoja, ohjeita ja paljon muuta, asiakkaidesi saataville yhdellä skannauksella.",
"NBres23": "Jaa kuvia ja valokuvia kuin koskaan ennen QR-koodin avulla. Kuka olisi uskonut, että niin monta muistoa voisi olla yhdessä QR:ssa.",
"NBres24": "Business QR:n avulla voit jakaa yrityksesi olennaiset tiedot mobiililaitteille optimoidulla sivulla. Uusi välitön ja tehokas tapa toteuttaa liiketoimintamainontaa.",
"NBres25": "Luo baarisi tai ravintolasi ruokalista ja jaa se asiakkaille ilman kontaktia ravintolaelementtien kanssa.",
"NBres26": "Houkuttele uusia asiakkaita tai levitä tietoa töistäsi jakamalla musiikkia, podcasteja ja paljon muuta MP3 QR:n avulla. Voit tehdä painetusta materiaalistasi houkuttelevampaa ja laajentaa kattavuutta lisäämällä ääniraitoja tämän QR-koodin avulla.",
"NBres27": "Arvosta asiakkaidesi mielipidettä kuuntelemalla heidän arvokkaita kommenttejaan. Feedback QR mahdollistaa asiakastyytyväisyyden mittaamisen ja kommenttien saamisen heti sähköpostiisi.",
"NBres28": "Muunna sivustosi vierailijat tuleviksi asiakkaiksi ohjaamalla heidät vastustamattomiin tarjouksiin tuotteistasi tai palveluistasi.",
"NBres29": "Staattiset QR-koodit",
"NBres30": "Pääse heti mihin tahansa verkkosivustoon staattisen QR-koodimme avulla. Helpoin ja nopein tapa tutkia verkkosisältöä.",
"NBbtn1": "Luo QR-koodi",
"NBres31": "VCard",
"NBres32": "Teksti",
"NBres33": "Sähköposti",
"NBres34": "Yksinkertaista markkinointiasi SMS:llä. Salli asiakkaidesi lähettää helposti viestejä määritettyyn numeroon.",
"NBres35": "Paranna asiakkaidesi, potilaidesi tai ystäviesi kokemusta jakamalla WiFi-verkko heille ilman salasanaa.",
"NBres36": "Korvaa fyysiset kortit QR vCardillamme. Yksi skannaus ja yhteystietosi ovat asiakkaidesi puhelimissa.",
"NBres37": "Yksinkertaista viestintää yrityksesi kanssa skannaamisen avulla. Lisää numero ja ennalta määritelty viesti aloittaaksesi keskustelun kanssasi.",
"NBres38": "Näytä tavallinen teksti valitsemassasi kielessä. Kirjoita enintään 300 merkkiä, mukaan lukien kirjaimia, numeroita ja symboleja.",
"NBres39": "Anna asiakkaidesi ottaa sinuun helposti yhteyttä sähköpostitse tekemällä tämä staattinen QR heidän saatavilleen.",
"ques1": "Kysymyksiä suunnitelmista",
"ques2": "Voinko vaihtaa suunnitelmaani?",
"ques3": "Kun olet tilannut suunnitelman, voit tehdä muutoksia vain kuukautta ennen nykyisen tilauksen päättymistä. Huomaa, että voit peruuttaa suunnitelmasi milloin tahansa. Jos sinulla on kysymyksiä, ota meihin yhteyttä tämän linkin kautta.",
"ques4": "Tarjoatteko palautuksia käyttämättömistä tilausjaksoista?",
"ques5": "Käyttämättömistä tilausjaksoista ei tarjota palautuksia. Käyttäjät voivat estää tilauksen automaattisen uusimisen peruuttamalla sen milloin tahansa.",
"ques6": "Onko minulla täysi pääsy mihin tahansa suunnitelmaan?",
"ques7": "Kyllä. Mihin tahansa suunnitelmaan sisältyy täysi pääsy työkaluihin QR:ien luomiseksi, tilastoihin ja latausmuotoihin.",
"ques8": "Voinko kokeilla sitä ilmaiseksi?",
"ques9": "Tietenkin, sinulla on 7 päivää ilmaiseksi kokeilla sovellusta ennen maksullisen suunnitelman valitsemista.",
"ques10": "Mitä maksutapoja hyväksytte?",
"ques11": "Hyväksymme korttimaksut (Mastercard, Visa). Kaikki maksut tehdään valitussa valuutassa, ja hinnat eivät sisällä arvonlisäveroa.",
"ques12": "Miten voin peruuttaa tilaukseni?",
"ques13": "Voit peruuttaa tilauksen milloin tahansa ilman sitoutumista Tilaus-sivulta tililläsi.",
"Website_URLnn": "Verkkosivuston URL",
"Appearancenn": "Ulkoasu",
"templatennn": "Mukauta tyyliä ja mallia.",
"Framennn": "Ruutu",

"sqrtype1": "Etusivu",
"sqrtype2": "QR-koodin tyypit",
"sqrtype3": "Verkkosivusto",
"sqrtype4": "Luo video QR-koodi",
"sqrtype5": "Jaa YouTube-videoita",
"sqrtype6": "Hyvä lisä yrityksesi painettuun materiaaliin on videoiden jakaminen, joiden avulla voidaan merkittävästi lisätä vuorovaikutusta asiakkaiden kanssa ja tavoittaa uusia asiakkaita.",
"sqrtype7": "Luo QR-koodi",
"sqrtype8": "Missä käyttää Video QR:ää",
"sqrtype9": "Musiikkivideoista oppaisiin, mainospaikoista arvosteluihin, mahdollisuudet ovat loputtomat.",
"sqrtype10": "Verkkosivusto",
"sqrtype11": "PDF",
"sqrtype12": "vCard Plus",
"sqrtype13": "Kuvat",
"sqrtype14": "Teksti",
"sqrtype15": "Video",
"sqrtype16": "Yksityiskäyttö",
"sqrtype17": "Jos olet omistautunut kotitalous- ja korjaustuotteiden markkinointiin, voit tarjota asiakkaille Video QR:n kautta oppaita tuotteiden käyttöön ja näin lisätä niiden lisäarvoa.",
"sqrtype18": "Luo QR-koodi",
"sqrtype19": "Lisätietoja",
"sqrtype20": "Kirjoittajat ja toimittajat",
"sqrtype21": "Voit houkutella uusia lukijoita tarjoamalla kirjan trailerin, haastatteluja tai jopa arvosteluja kirjalliselta kentältä. Tämän videon jakaminen on helpompaa QR-koodin avulla, jonka voit liittää mainoksiisi.",
"sqrtype22": "Luo QR-koodi",
"sqrtype23": "Lisätietoja",
"sqrtype24": "Organisaatiot",
"sqrtype25": "Jos olet hallituksen tai kansalaisjärjestön jäsen, voit käyttää Video QR:ää toiminnan jakamiseen, parannusten ja ryhmäsi toteuttamien projektien esittelemiseen. Tällä tavoin hallinnossa syntyy suurempaa läpinäkyvyyttä ja kansalaisten luottamus kasvaa.",
"sqrtype26": "Luo QR-koodi",
"sqrtype27": "Lisätietoja",
"sqrtype28": "Rahoitus",
"sqrtype29": "Rahoituksessa ja vakuutuksissa suositukset ja henkilökohtaiset ilmoitukset ovat tehokkaita uusien asiakkaiden saavuttamiseksi. Jaa kokemuksia ja tietoa tarjotuista palveluista Video QR:n avulla välittömään jakamiseen.",
"sqrtype30": "Luo QR-koodi",
"sqrtype31": "Lisätietoja",
"sqrtype32": "Ohjelmistot",
"sqrtype33": "Jos luot tai markkinoit ohjelmistoja ja pelejä, voit jakaa pelin tai ohjelman esittelyn videotrailerin avulla houkutellaksesi tulevia ostajia ja pelaajia. Jaa niitä helposti ja nopeasti yksinkertaisella Video QR -skannauksella.",
"sqrtype34": "Luo QR-koodi",
"sqrtype35": "Lisätietoja",
"sqrtype36": "Pakattuja tuotteita",
"sqrtype37": "Paranna pakattujen tuotteidesi kuluttajakokemusta: lisää jokaisen tuotteen pakkaukseen QR-koodi, jolla pääsee käsiksi reseptivideoihin, joissa niitä käytetään.",
"sqrtype38": "Luo QR-koodi",
"sqrtype39": "Lisätietoja",
"sqrtype40": "Tutustu joihinkin QRFY Videon monista käyttötavoista",
"sqrtype41": "Jaa videoita asiakkaidesi kanssa yhdellä skannauksella.",
"sqrtype42": "Luo",
"sqrtype43": "Täydellinen mainos",
"sqrtype44": "Tämän QR-koodin avulla voit heti jakaa yrityksesi mainosvideon, oppaat, jälkitapahtumat, elokuvat ja paljon muuta.",
"sqrtype45": "Luo QR-koodi",
"sqrtype46": "Personoi",
"sqrtype47": "Mukauta haluamallasi tavalla",
"sqrtype48": "Sinä voit mukauttaa laskeutumissivun, mukaan lukien otsikko, kuvaus, värit, linkki ja henkilökohtainen painike, joka vie haluamaasi videoon. Näin asiakkaan kokemus on miellyttävä ja yksinkertainen, jolloin he voivat käyttää sisältöä optimaalisesti.",
"sqrtype49": "Luo QR-koodi",
"sqrtype50": "Joustavuus",
"sqrtype51": "Et jätä ketään ulkopuolelle",
"sqrtype52": "QR-koodisi ei saisi olla vain houkutteleva, vaan sen pitäisi myös olla saavutettavissa. Älä huoli: QRFY on joustava ja sopeutuu erilaisiin laitteisiin, jotta se tavoittaa laajemman yleisön.",
"sqrtype53": "Luo QR-koodi",
"sqrtype54": "Saavutettavuus",
"sqrtype55": "Helppo käyttää",
"sqrtype56": "Video QR:ien tapauksessa yleisö pysyy sivulla vain sen ajan, jonka lisäsit videoiden (videoiden) kestoa. Jos haluat, voit valita, että videot toistuvat suoraan laskeutumissivulla, jotta ihmiset voivat käyttää sisältöä yhdellä napsautuksella.",
"sqrtype57": "Luo QR-koodi",
"sqrtype58": "Päivittää",
"sqrtype59": "Älä huoli virheistä",
"sqrtype60": "Jos löydät virheen tai haluat vaihtaa tai päivittää linkkitietosi tai itse videon, älä huoli: kaikki tiedot laskeutumissivulla voidaan muuttaa milloin tahansa ilman tarvetta luoda QR-koodia uudelleen.",
"sqrtype61": "Luo QR-koodi",
"sqrtype62": "Kaikki suunnitelmat sisältävät:",
"sqrtype63": "Rajattomat dynaamiset QR",
"sqrtype64": "Luo rajattomasti QR-koodeja ja päivitä niitä halutessasi reaaliajassa.",
"sqrtype65": "Monipuoliset QR-tyypit",
"sqrtype66": "Valitse useista QR-tyypeistä, kuten URL, PDF, Menu ja muita.",
"sqrtype67": "Monipuoliset latausmuodot",
"sqrtype68": "Lataa QR-koodisi PNG-, SVG-, PDF-muodossa ja muissa.",
"sqrtype69": "Rajattomat jäsenet",
"sqrtype70": "Kutsu käyttäjiä, jotka haluat osallistuvan QR:si luomiseen ja hallintaan.",
"sqrtype71": "Kattava QR-analytiikka",
"sqrtype72": "Hanki tilastot skannausmääristä, sijainneista ja käyttäjälaiteista.",
"sqrtype73": "QR:n muokkaus ja hallinta",
"sqrtype74": "Mukauta QR-koodejasi väreillä, fonteilla ja valitsemallasi logolla muiden vaihtoehtojen ohella.",
"sqrtype75": "Rajattomat skannaukset",
"sqrtype76": "QR-koodejasi voidaan skannata rajattomasti.",
"sqrtype77": "Erityinen luominen ja lataus",
"sqrtype78": "Luo useita QR-koodeja CSV- tai REST API:n avulla ja hanki ne yhdessä latauksessa.",
"sqrtype79": "Integroi Google- ja Facebook-pikselit",
"sqrtype80": "Seuraa vuorovaikutusta QR-koodejesi kanssa.",
"sqrtype81": "Premium-tuki",
"sqrtype82": "QR-koodejasi voidaan skannata rajattomasti.",
"sqrtype83": "Peruuta milloin tahansa",
"sqrtype84": "Luo useita QR-koodeja CSV- tai REST API:n avulla ja hanki ne yhdessä latauksessa.",
"sqrtype85": "Mukautettu domaine",
"sqrtype86": "Seuraa vuorovaikutusta QR-koodejesi kanssa.",
"url": "URL",
"text": "Teksti",
"wifi": "Wi-Fi",
"vCard": "vCard",
"email": "Sähköposti",
"whatsapp": "Whatsapp",
"sms": "SMS",
"pdf": "PDF",
"vCardPlus": "vCard Plus",
"images": "Kuvat",
"video": "Video",
"listOfLinks": "Linkkilista",
"business": "Liiketoiminta",
"menu": "Valikko",
"coupon": "Kuponki",
"mp3": "MP3",
"apps": "Sovellukset",
"landingPage": "Laskeutumissivu",
"event": "Tapahtuma",
"feedback": "Palaute",
"playlist": "Soittolista",
"twoDPlaylist": "2D Soittolista",
"socialMedia": "Sosiaalinen media"














}