{"generator_title": "Générateur de QR Code : Créez votre QR Code gratuit",
"generator_subtitle": "Personnalisez-le avec votre couleur, forme et logo en 3 étapes simples.",
"step1": "Choisissez le contenu de votre QR code",
"step2": "Personnalisez-le et concevez-le à votre guise",
"step3": "Téléchargez votre QR code",
"step1text1": "Sélectionnez parmi une large variété d'options :",
"step1text2": "PDF, menu, vidéo, cartes de visite, web,",
"step1text3": "applications, etc.",

"step2text1": "Remplissez toutes les informations et utilisez notre QR",
"step2text2": "générateur pour obtenir un design unique.",
"step3text1": "Obtenez votre QR code dans différents formats",
"step3text2": "(pdf, png, svg), imprimez-le ou montrez-le dans un",
"step3text3": "format numérique et voilà !",
"ngenete1": "Générez différents types de QR Codes",
"ngenete12": "Les QR codes peuvent contenir une grande quantité de contenu et chez QRfy, nous les proposons.",
"create_button": "Créer un QR code",
"Homepagenn": "Page d'accueil",
"Businessnn": "Entreprise",
"Educationalinstitutionsnn": "Établissements éducatifs",
"QRCodesnn": "QR Codes pour les restaurants",
"digitalnn": "Intégrer des QR codes dans votre restaurant est une étape clé dans la transformation numérique. Découvrez comment votre établissement peut révolutionner son service et sa connexion avec les clients, en tirant parti du potentiel de ces outils numériques.",
"Getstartednownn": "Commencez maintenant",
"Discovernn": "Découvrez Los Burgueses",
"Considernn": "Considérez Los Burgueses comme un exemple : cela pourrait être votre café, pub ou lieu de restauration. L'utilisation de QR codes transforme positivement l'expérience de vos invités, favorisant leur fidélité et leur préférence. Vous souhaitez innover dans votre établissement ? Explorez ces façons originales d'implémenter des QR codes et comment vous pouvez les adapter à votre entreprise.",
"Menu_qr_codenn": "QR code du menu",
"Your_menunn": "Votre menu, toujours accessible",
"If_you_offernn": "Si vous proposez des services à emporter ou de livraison, permettez à vos clients d'accéder à votre menu de manière dynamique avec des QR codes de menu. Cet outil vous permet de mettre à jour votre offre culinaire facilement et sans réimpressions, idéal pour les changements de prix, d'images ou de renouvellements de marque.",
"MoreInfonn": "Plus d'infos",
"Link_Listing_QR_Codenn": "QR Code de lien",
"Strengthennn": "Renforcez votre présence en ligne",
"gastronomicnn": "L'expérience gastronomique se vit aussi dans le monde numérique. Facilitez à vos visiteurs la recherche et le suivi de vos réseaux sociaux en utilisant un QR code spécifique dans vos locaux. Placez-le dans des endroits visibles pour que vos clients se connectent et partagent leur expérience, regroupant tous vos réseaux en un seul QR code.",
"Feedbacknn": "QR Code de feedback",
"listennn": "Écoutez vos clients",
"loyaltynn": "La fidélité de vos clients dépend de leur degré de satisfaction. Avec les QR codes de feedback, recueillez leurs avis simplement. Placez ces QR sur les factures ou les menus pour qu'ils puissent laisser des évaluations et des commentaires sur leur expérience. Consultez les avis sur la plateforme avec date et heure, et organisez-les par catégories pour une analyse détaillée.",
"createnangenn": "Créez, gérez et suivez vos QR codes",
"Design_impressivenn": "Concevez des QR codes impressionnants à votre goût. Ajoutez votre touche personnelle avec des couleurs, un logo et un cadre.",
"Business_QR_Codenn": "QR Code d'entreprise",
"Create,managnn": "Créez, gérez et suivez vos QR codes",
"useyournn": "Utilisez la vitrine de votre restaurant comme un espace publicitaire constant. Un QR code avec des informations sur votre entreprise, visible toute la journée, attire l'attention des passants, affichant des détails tels que les horaires, le menu, les réseaux sociaux et plus encore, même en dehors des heures d'ouverture.",
"imagesqrnn": "QR code d'images",
"viewyour": "Découvrez vos spécialités",
"Sometimesnn": "Parfois, les mots ne suffisent pas à décrire vos plats. Utilisez des QR codes qui renvoient à une galerie d'images de vos spécialités. Cela permet aux clients d'explorer visuellement vos offres culinaires sans surcharger le design de votre menu.",
"Couponqrnn": "QR Code de coupon",
"Build_loynn": "Fidélisez avec des promotions",
"Attract_newnn": "Attirez de nouveaux clients et fidélisez les habitués avec des QR codes renvoyant à des coupons et des offres spéciales. C'est un moyen efficace d'encourager les visites et de récompenser la fidélité de votre clientèle en offrant des avantages exclusifs.",
"Complete_solnn": "Solution complète pour le marketing avec des QR Codes",
"Adaptnn": "Adaptez vos QR codes à votre image de marque, en incorporant des couleurs d'entreprise et votre logo. Suivez les performances grâce à des analyses statistiques et modifiez votre contenu même après impression. Un outil polyvalent pour améliorer votre stratégie marketing.",
"allplannn": "Tous les plans incluent :",
"Unlimitednn": "QR dynamiques illimités",
"Createunlimitednn": "Créez des QRs illimités et mettez-les à jour quand vous le souhaitez en temps réel.",
"Varietynn": "Variété de types de QR",
"choosenn": "Choisissez parmi plusieurs types de QR, tels que URL, PDF, Menu, et plus.",
"varitynn": "Variété de formats de téléchargement",
"doenloadnn": "Téléchargez votre QR en PNG, SVG, PDF, entre autres.",
"unnlin": "Membres illimités",
"invitnn": "Invitez les utilisateurs avec lesquels vous souhaitez collaborer à la création et à la gestion de votre QR.",
"Completexnn": "Analyse QR complète",
"statisticsnn": "Obtenez des statistiques sur le nombre de scans, les emplacements et les appareils utilisateurs.",
"editingnn": "Édition et gestion des QR",
"colorssnn": "Personnalisez vos QR avec des couleurs, des polices et le logo de votre choix, parmi d'autres options.",
"limtsnn": "Scans illimités",
"unlimitedlynn": "Vos QR peuvent être scannés de manière illimitée.",
"bilkxnn": "Création et téléchargement en masse",
"RESTnn": "Générez plusieurs QR avec CSV ou API REST et obtenez-les en un seul téléchargement.",
"pixelnn": "Intégrez le pixel Google et Facebook",
"interactionnn": "Suivez l'interaction avec vos QR.",
"PSupportnnn": "Support premium",
"whenevernn": "Annulez quand vous le souhaitez",
"CSVnn": "Générez plusieurs QR avec CSV ou API REST et obtenez-les en un seul téléchargement.",
"Domainnn": "Domaine personnalisé",
"track": "Suivez l'interaction avec vos QR.",
"pricesnn": "Plans et prix",
"FAQnn": "FAQ",
"Resourcesnn": "Ressources",
"typesdnn": "Types de QR code",
"QRCodesfornn": "QR Codes pour",
"QRCodesonnn": "QR Codes sur",
"Generatornn": "Générateur de QR Code",
"Featuresnn": "Fonctionnalités",
"StaticQRss": "QR statiques",
"Permanentxnnn": "Codes QR permanents et inaltérables.",
"creationvnn": "Création et téléchargement en masse",
"Generatevnn": "Générez et téléchargez des QR à grande échelle.",
"dynnn": "QR dynamique",
"updateablenn": "QR codes modifiables en temps réel.",
"GooglePixelIntegrationnn": "Intégration du pixel Google",
"DigitalCampaignAnalysisnn": "Améliorez l'analyse de vos campagnes digitales.",
"VarietyDownloadFormatsnn": "Variété de formats de téléchargement",
"ExpandPossibilitiesnn": "Élargissez les possibilités d'utilisation de vos QR.",
"CustomDomainnn": "Domaine personnalisé",
"StrengthenBrandnn": "Renforcez votre marque avec votre propre domaine.",
"LimitedContributorsnn": "Utilisateurs contributeurs limités",
"ManageTeamQRnn": "Gérez vos QR en équipe.",
"Templatesnn": "Modèles",
"SaveReuseDesignsnn": "Enregistrez et réutilisez vos propres designs.",
"CompleteAnalyticsnn": "Analyse complète",
"UnderstandPerformancenn": "Comprenez les performances avec des données détaillées.",
"EventTrackingnn": "Suivi des événements",
"TrackInteractionsnn": "Suivez les interactions.",
"EditingManagementQRnn": "Édition et gestion des QR",
"CustomizeOrganizeQRnn": "Personnalisez et organisez vos QR.",
"PasswordAccessProtectionnn": "Protection par mot de passe",
"SecureCodesnn": "Sécurisez vos codes.",
"Registernn": "S'inscrire",
"Log_Innn": "Se connecter",
"Dashboardnn": "Tableau de bord",
"FAQsnn": "FAQ",
"dontnn": "Si vous avez des questions auxquelles vous ne pouvez pas répondre par notre FAQ, n'hésitez pas ",
"hesitatenn": "à contacter notre équipe.",

"WhatIsQRnn": "Qu'est-ce qu'un code QR ?",
"WhatIsQRDescriptionnn": "En termes simples, on peut dire que le code QR est l'évolution naturelle du code-barres. Son nom dérive de 'Quick Response Code', en raison de la rapidité à laquelle il peut être scanné. Ce code permet d'accéder facilement à différentes informations via un appareil mobile.",

"WhatAreQRCodesUsefulFornn": "À quoi servent les codes QR ?",
"WhatAreQRCodesUsefulForDescriptionnn": "Ils sont aussi utiles que les différents types de contenu qu'ils peuvent offrir. En fait, ces dernières années, ce type de code est de plus en plus accepté par tous types de personnes. C'est logique, puisque d'un simple scan, vous pouvez accéder à une variété d'informations différentes et même faciliter certaines tâches comme la connexion à un réseau Wi-Fi. Un code QR peut vous aider à améliorer le service ou le produit que vous proposez, à interagir avec vos clients et à promouvoir votre entreprise, entre autres choses.",

"HowManyTypesOfQRnn": "Combien de types de codes QR existent-ils ?",
"HowManyTypesOfQRDescriptionnn": "De nombreux types. Il y a autant de types que de différents types de contenu qui peuvent leur être associés. Chez QRfy, nous vous offrons un outil pour créer une large variété de codes : Wi-Fi, site web, vCard, PDF, images, vidéos, applications et menus. Et tout cela de la manière la plus simple.",
"HowDoYouReadQRnn": "Comment lire un code QR ?",
"HowDoYouReadQRDescriptionnn": "Plusieurs facteurs influencent la capacité d'une personne ou d'un client potentiel à lire un code QR, mais sans aucun doute, le facteur le plus important est que l'individu qui souhaite scanner le code doit avoir un téléphone mobile. De nos jours, de nombreux appareils mobiles peuvent lire les codes QR avec la caméra elle-même, simplement en pointant la caméra sur le code pour le scanner. Si cela ne fonctionne pas, vous devrez peut-être télécharger une application conçue pour lire les codes QR.",

"StaticVsDynamicQRnn": "Quelle est la différence entre un QR statique et un QR dynamique ?",
"StaticVsDynamicQRDescriptionnn": "La plus grande différence entre les deux est que le code QR dynamique peut être modifié même après avoir été imprimé, alors que le statique ne peut pas. Par conséquent, le code QR dynamique nous permet de changer à tout moment et autant de fois que nous le souhaitons à la fois la fonction et le contenu. Une autre grande différence est que le code QR dynamique vous permet de collecter des statistiques sur les scans effectués afin d'obtenir le maximum d'informations possible.",

"StaticToDynamicQRnn": "Un code QR statique peut-il être converti en dynamique ou vice versa ?",
"StaticToDynamicQRDescriptionnn": "Non, en raison des différences techniques entre chacun des codes.",

"GenerateQRnn": "Comment puis-je générer mon propre code QR ?",
"GenerateQRDescriptionnn": "Il existe différentes plateformes et outils pour créer votre propre QR, mais aucun comme QRfy. Avec QRfy, vous pouvez non seulement créer des codes QR personnalisés, mais également gérer et éditer votre code, et suivre les analyses.",

"CanQRFailnn": "La lecture d'un code QR peut-elle échouer ?",
"CanQRFailDescriptionnn": "Les codes QR ont également un système de prévention des erreurs. Grâce à ce système, jusqu'à 30 % de la structure du code QR peut être endommagée sans affecter sa capacité à être lu. Si les dommages sont plus importants, il peut être impossible de le lire.",

"DesignYourOwnQRnn": "Comment puis-je concevoir mon propre code QR ?",
"DesignYourOwnQRDescriptionnn": "Avec notre créateur de codes QR, tout le monde peut créer le sien.",

"CustomizeQRTextnn": "Puis-je personnaliser le texte du QR ?",
"CustomizeQRTextDescriptionnn": "Oui. Tant que le nombre maximum de caractères est respecté.",

"ChangeQRSizeTitleTextnn": "Puis-je changer la taille de mon logo QR ?",
"ChangeQRSizeDescriptionTextnn": "Non. Pour éviter des erreurs lors de la lecture du code QR, cette option n'est pas disponible. Mais ne vous inquiétez pas, nous utilisons une taille standard afin que le logo soit facilement lisible et ne compromette pas le scan.",

"EditQRCodeTitleTextnn": "Puis-je modifier mon code QR ?",
"EditQRCodeDescriptionTextnn": "Oui. Dans la section 'Mes QRs', vous pouvez voir tous les codes QR que vous avez créés. Il suffit de cliquer sur le bouton d'édition (symbole de crayon) pour pouvoir apporter des modifications à votre QR.",

"CheckQRCodeTitleTextnn": "Puis-je vérifier que mon code QR fonctionne correctement ?",
"CheckQRCodeDescriptionTextnn": "Oui. Nous vous recommandons de toujours scanner l'aperçu du code QR avec votre appareil mobile pour vérifier son fonctionnement.",

"WhyQRCodeNotWorkingTitleTextnn": "Pourquoi mes codes QR ne fonctionnent-ils pas ?",
"WhyQRCodeNotWorkingDescriptionnn": "Si vous êtes dans la période d'essai ou inscrit à l'un de nos plans, vos codes QR actifs devraient fonctionner sans problème. Si vos codes QR ne fonctionnent pas, cela est probablement dû à des éléments de design. Certaines applications de lecture et caméras de téléphone ont des difficultés à scanner des codes QR complexes. Voici quelques éléments de design à garder à l'esprit : - Assurez-vous qu'il y a suffisamment de contraste entre le premier plan et l'arrière-plan du code QR. - Assurez-vous que la taille du code QR est appropriée pour la distance de scan (les codes QR dynamiques ne doivent pas mesurer moins de 2x2 cm, et les statiques pas moins de 3x3 cm). - Assurez-vous qu'aucun logo utilisé ne bloque les éléments critiques du QR.",
"DataCollectedDynamicQRTitleTextnn": "Quelles données sont collectées lors des scans de QR dynamiques ?",
"DataCollectedDynamicQRDescriptionTextnn": "Vous pourrez connaître le nombre total de scans, le nombre de scans par système d'exploitation, la localisation et le nombre de scans uniques.",

"DownloadQRCodeTitleTextnn": "Comment télécharger mon code QR ?",
"DownloadQRCodeDescriptionTextnn": "Vous pouvez télécharger vos codes QR depuis la section 'Mes QRs' ou dans la section 'Détails' de chaque QR. Vous pouvez le télécharger dans des formats tels que PNG, JPEG, EPS ou SVG.",

"PrintQRCodeTitleTextnn": "Comment imprimer mon code QR ?",
"PrintQRCodeDescriptionTextnn": "Une fois que vous avez téléchargé votre code QR dans le format souhaité, vous pouvez l'imprimer depuis votre ordinateur. Assurez-vous de tester votre QR avant de l'imprimer pour éviter tout problème.",

"PlansDifferenceTitleTextnn": "Combien de plans y a-t-il et quelles sont leurs différences ?",
"PlansDifferenceDescriptionTextnn": "Chez QRfy, nous proposons 3 plans qui vous donnent accès à tous les outils de notre plateforme. La différence réside dans leur durée. Nous proposons également un essai gratuit de 7 jours pour explorer la plateforme.",

"ExtraChargeTitleTextnn": "Y a-t-il des frais supplémentaires en plus du prix du plan ?",
"ExtraChargeDescriptionTextnn": "Non, il n'y a pas de frais supplémentaires au-delà du prix du plan plus la TVA. Cependant, votre fournisseur de carte de crédit peut facturer des frais pour la transaction. Veuillez vérifier directement auprès de votre banque ou fournisseur de carte de crédit pour les détails.",

"PaymentMethodsAcceptedTitleTextnn": "Quels modes de paiement QRfy accepte-t-il ?",
"PaymentMethodsAcceptedDescriptionTextnn": "QRfy accepte les cartes Visa, Mastercard, American Express et Maestro.",

"ChangePaymentMethodTitleTextnn": "Puis-je changer ou mettre à jour mon mode de paiement ?",
"ChangePaymentMethodDescriptionTextnn": "Oui. Allez dans la section 'Mes Plans' et cliquez sur 'Mettre à jour la carte'.",

"ChangeVATNumberTitleTextnn": "Où puis-je mettre à jour ou changer mon numéro de TVA ?",
"ChangeVATNumberDescriptionTextnn": "Vous pouvez mettre à jour votre numéro de TVA en allant dans la section 'Informations fiscales' dans 'Mon compte'.",

"DownloadInvoicesTitleTextnn": "Où puis-je télécharger mes factures ?",
"DownloadInvoicesDescriptionTextnn": "Vous pouvez télécharger vos factures en cliquant sur l'icône de la facture dans la section 'Plans et Paiements'. Vous devrez fournir vos informations fiscales. Si vous rencontrez des problèmes, veuillez contacter notre équipe de support.",
"SubscriptionUsageTitle": "Quand puis-je commencer à utiliser le plan acheté ?",
"SubscriptionUsageDescription": "Dès que le paiement est effectué, vous pouvez commencer à utiliser tous les outils de QRfy.",

"SubscriptionDurationTitle": "Quelle est la durée de mon abonnement ?",
"SubscriptionDurationDescription": "Cela dépendra du plan auquel vous vous êtes abonné. Nous avons les plans suivants : trimestriel, semestriel, annuel.",

"AutomaticRenewalTitle": "Le renouvellement de mon abonnement est-il automatique ?",
"AutomaticRenewalDescription": "Oui. À moins que l'abonnement ne soit annulé - au plus tard - un jour avant la date de renouvellement, votre abonnement se renouvellera automatiquement. Le renouvellement de votre abonnement ne peut pas être annulé une fois qu'il a été effectué.",

"CancelSubscriptionTitle": "Comment annuler mon abonnement ?",
"CancelSubscriptionDescription": "Annuler votre abonnement est très facile. Vous pouvez le faire dans la section 'Facturation' ou en cliquant ici.",

"QRCodeAfterCancellationTitle": "Que devient mon code QR si mon abonnement est annulé ?",
"QRCodeAfterCancellationDescription": "Vos codes QR ne disparaîtront pas, mais vous ne pourrez pas y accéder ni aux données collectées tant que vous n'aurez pas mis à jour votre plan. Vos codes QR ne disparaîtront que si vous supprimez votre compte QRfy.",

"RefundPolicyTitle": "Offrez-vous des remboursements pour les périodes d'abonnement non utilisées ?",
"RefundPolicyDescription": "Aucun remboursement n'est proposé pour les périodes d'abonnement non utilisées. Les utilisateurs peuvent empêcher le renouvellement automatique de l'abonnement en l'annulant à tout moment.",

"TrialPeriodTitle": "Quelle est la durée de la période d'essai ?",
"TrialPeriodDescription": "7 jours, pendant lesquels vous pouvez essayer notre générateur de codes QR.",

"TrialAccessTitle": "Quel type d'accès la période d'essai me donne-t-elle ?",
"TrialAccessDescription": "Notre période d'essai vous donne accès à tous nos outils. Chez QRfy, nous croyons qu'il est essentiel de pouvoir tester complètement un service pour l'évaluer.",

"TrialExtensionTitle": "La période d'essai peut-elle être prolongée ?",
"TrialExtensionDescription": "Nous le regrettons, mais la période d'essai ne dure que 7 jours. Après cette période, vous pouvez continuer à utiliser la plateforme en vous abonnant à l'un de nos plans.",

"CommercialUseTitle": "Puis-je utiliser les codes QR générés pendant la période d'essai à des fins commerciales ?",
"CommercialUseDescription": "Oui.",

"CancelTrialTitle": "Dois-je annuler la période d'essai si je ne vais pas continuer à utiliser la plateforme ?",
"CancelTrialDescription": "Non. La période d'essai gratuite se termine automatiquement après 7 jours. Seuls les plans payants peuvent être annulés.",

"QRCodeAfterTrialTitle": "Que devient mes codes QR une fois la période d'essai terminée ?",
"QRCodeAfterTrialDescription": "Vos codes QR seront stockés pendant trois mois après la fin de la période d'essai. Pendant cette période, vous ne pourrez pas y accéder tant que vous n'aurez pas souscrit à l'un de nos plans.",

"bulknn": "Création et téléchargement en masse",
"accessiblenn": "Gérer et générer de grandes quantités de codes QR peut être une tâche ardue, mais nos outils de création et de téléchargement en masse rendent ce processus rapide et efficace. Imaginez une entreprise organisant un événement qui a besoin de créer des QR vCard dynamiques pour tous ses employés, ou un détaillant qui doit générer des codes QR statiques avec des informations sur les produits pour organiser l'inventaire. Ces outils vous permettent de gagner du temps et des efforts, facilitant ainsi la gestion de vos projets. De plus, vous n'avez pas besoin de vous soucier d'avoir des connaissances techniques avancées ; avec QRfy, la création de codes QR en masse est intuitive et accessible.",
"Benefitsnn": "Avantages de la création en masse",

"organizationalnn": "La création en masse de codes QR non seulement simplifie la gestion de grands volumes d'informations, mais offre également un certain nombre d'avantages cruciaux pour diverses applications commerciales et organisationnelles :",
"Operationalnn": "Efficacité opérationnelle :",
"necessarynn": "Avec un seul clic, vous pouvez générer tous les codes nécessaires, vous faisant gagner des heures de travail manuel. Cette efficacité est cruciale pour les projets à grande échelle.",
"Speednn": "Vitesse :",
"volumesnn": "La création en masse permet de traiter rapidement de grands volumes de données, ce qui est essentiel dans des situations de délais serrés.",

"Uniformitynn": "Uniformité et cohérence :",
"professionalnn": "assure que tous les codes maintiennent une mise en page et un format cohérents, ce qui est vital pour maintenir une image professionnelle et uniforme.",

"customizationnn": "Personnalisation à grande échelle:",

"participatingnn": "vous pouvez créer des codes QR personnalisés pour chaque membre d'une équipe ou produit dans un inventaire. Par exemple, si votre entreprise participe à une conférence, vous pouvez générer des vCards pour tous les membres de l'équipe en téléchargeant simplement un fichier CSV avec leurs données.",

"Benefitsnnn": "Avantages du téléchargement en masse",

"distributionnn": "Le téléchargement en masse de codes QR offre de multiples avantages qui simplifient la gestion et la distribution d'informations numériques de manière efficace et organisée :",


"Simplifiednn": "Organisation simplifiée:",

"materialsnn": "facilite l'organisation et la distribution de codes QR sur des supports imprimés ou numériques. Avoir tous les codes prêts à être téléchargés dans un seul fichier optimise la logistique.",

"accessibilitynn": "Commodité et accessibilité:",

"anytimennn": "vous permet d'avoir tous les codes QR disponibles dans un fichier téléchargeable, prêts à être utilisés à tout moment, n'importe où.",

"Flexibilitynn": "Flexibilité et adaptabilité:",

"unforeseennn": "facilite une réponse rapide aux changements ou besoins imprévus, car tous les codes QR peuvent être facilement accessibles. Cela est particulièrement utile pour les campagnes marketing dynamiques ou les événements avec de multiples activités.",
    
"Distributionnnn": "Efficacité de distribution :",

"quicklynnn": "simplifie le processus d'intégration des codes QR dans diverses plateformes et supports, améliorant l'efficacité opérationnelle. Par exemple, une fois que vous avez tous les codes QR téléchargés, vous pouvez rapidement les intégrer dans des présentations, brochures ou supports promotionnels.",

"ensuringnnn": "Ces outils permettent une gestion plus efficace et organisée des codes QR, vous assurant de pouvoir vous concentrer sur ce qui compte vraiment : offrir un excellent contenu et service à vos clients.",

"arplans1": "Plans et prix",
"arplans2": "Essayez-le gratuitement pendant 7 jours avant de vous abonner au plan qui correspond le mieux",
"arplans3": "à vos besoins.",
"arplans4": "Meilleur rapport qualité-prix - Économisez 50 %",
"arplans5": "6 MOIS",
"arplans6": "Meilleur rapport qualité-prix - Économisez 50 %",
"arplans7": "PKR 12,037.00",
"arplans8": "PKR 9,029.00",
"arplans9": "/mois",
"arplans10": "Facturé semestriellement",
"arplans11": "Acheter",
"arplans12": "PKR 9,029.00",
"arplans13": "3 MOIS",
"arplans14": "PKR 12,037.00",
"arplans15": "La taxe sur la valeur ajoutée n'est pas incluse dans les montants.",
"arplans16": "Méthodes de paiement",
"arplans17": "Si vous représentez une organisation à but non lucratif, une université, une école ou un autre type d'entité similaire, nous vous invitons à contacter notre équipe de support pour vous proposer une solution adaptée à vos besoins.",
"arplans18": "Contactez-nous",
"arplans19": "Tous les plans incluent :",
"arplans20": "Créer des QR statiques et dynamiques illimités",
"arplans21": "Créer des QR illimités et les mettre à jour à tout moment en temps réel.",
"arplans22": "Variété de types de QR",
"arplans23": "Choisissez parmi plusieurs types de QR, tels que URL, PDF, Menu, et plus.",
"arplans24": "Variété de formats de téléchargement",
"arplans25": "Téléchargez votre QR en PNG, SVG, PDF, parmi d'autres.",
"arplans26": "Utilisateurs illimités",
"arplans27": "Invitez les utilisateurs que vous souhaitez pour collaborer à la création et à la gestion de votre QR.",
"arplans28": "Analyse complète des QR",
"arplans29": "Obtenez des statistiques sur le nombre de scans, les emplacements et les appareils utilisateurs.",
"arplans30": "Édition et gestion des codes QR",
"arplans31": "Personnalisez vos QR avec des couleurs, des polices et le logo de votre choix, parmi d'autres options.",
"arplans32": "Scans illimités",
"arplans33": "Vos QR peuvent être scannés un nombre illimité de fois.",
"arplans34": "Création et téléchargement en masse",
"arplans35": "Générez plusieurs QR avec CSV ou REST API et obtenez-les dans un seul téléchargement.",
"arplans36": "Intégrer les pixels Google et Facebook",
"arplans37": "Suivez l'interaction avec vos QR.",
"arplans38": "Support Premium",
"arplans39": "Recevez une assistance technique prioritaire et personnalisée pour résoudre tout problème.",
"arplans40": "Annulez quand vous le souhaitez",
"arplans41": "Annulez votre abonnement à tout moment, sans restrictions.",
"arplans42": "Domaine personnalisé",
"arplans43": "Utilisez votre propre domaine pour personnaliser l'URL de vos QR.",


"NBmarketing1": "Votre plateforme marketing tout-en-un",
"NBEverthing1": "Tout ce que vous devez savoir pour commencer",
"NBEverthing2": "Dans cette section, vous trouverez les concepts de base et les étapes nécessaires pour commencer",
"NBEverthing3": "à profiter des avantages de l'utilisation des QR.",
"NBEverthing4": "Qu'est-ce qu'un code QR ?",
"NBEverthing5": "Le terme « QR » signifie « réponse rapide » et fait référence à un accès instantané à l'information contenue dans le code. C'est, en bref, l'évolution du code-barres, constitué de motifs de pixels noirs et blancs.",
"NBEverthing6": "Denso Wave",
"NBEverthing7": ", une filiale japonaise de Toyota Denso, les a développés pour marquer les composants de leurs voitures et ainsi accélérer la logistique de leur production. Actuellement, il a gagné en popularité, en raison de sa polyvalence et de son accessibilité, grâce aux fonctions des smartphones.",
"NBEverthing8": "Découvrez les avantages de l'utilisation des QR",
"NBEverthing9": "Vous aurez remarqué que de plus en plus d'entreprises choisissent d'inclure des QR, comme ressource fondamentale pour le marketing et la commercialisation de leurs produits et services. Sa popularité croissante est due à la multiplicité des utilisations que vous pouvez en faire : recevoir des paiements de vos clients, partager des liens vers des pages web, des catalogues et des listes de prix, recevoir des commentaires sur vos produits ou services, inviter le client à partager des images ou des vidéos, promouvoir vos événements commerciaux et bien plus encore, d'un simple scan !",
"NBEverthing10": "Comment commencer à utiliser les QR ?",
"NBEverthing11": "De nombreux appareils disposent déjà d'un lecteur de codes QR intégré. Dans ce cas, il vous suffit d'ouvrir l'appareil photo de votre téléphone mobile et de le maintenir au-dessus d'un code pendant quelques secondes, jusqu'à ce qu'une notification apparaisse à l'écran. Si cela ne se produit pas, allez dans les paramètres pour vérifier que le scan de QR est activé. Si vous n'avez pas cette fonctionnalité, téléchargez simplement un lecteur de codes QR depuis votre boutique d'applications.",
"NBEverthing12": "Créer un code QR",
"NBLeave1": "Ne partez pas avec des doutes",
"NBLeave2": "Informations de base",
"NBLeave3": "Conception et création",
"NBLeave4": "peut & imprimer",
"NBLeave5": "Qu'est-ce qu'un générateur de code QR ?",
"NBLeave6": "C'est un outil qui vous permet de générer différents types de codes QR, de manière facile et intuitive. L'essor des codes QR a rendu notre générateur de codes QR très recherché et nécessaire pour de nombreuses personnes et entreprises, avec des entreprises de toutes sortes : vous pouvez utiliser notre générateur de codes QR pour créer des codes QR pour votre site web, partager un PDF, une galerie de photos, une playlist, une liste de prix ou un menu, connecter vos clients à un service disponible dans votre entreprise (réseau WiFi, attention, shifts, paiements, etc.), promouvoir des spectacles ou d'autres événements sur la voie publique via le lien vers la bande-annonce ou le teaser, créer une vCard avec des informations de contact et la partager avec vos clients, et bien plus encore.",
"NBLeave7": "Les codes QR sont-ils gratuits ?",
"NBLeave8": "Notre générateur de codes QR dispose d'une version d'essai gratuite de sept jours : les codes QR que vous générez vous appartiennent pour toujours. À partir de là, si vous êtes satisfait du produit, vous pouvez accéder au plan qui correspond le mieux à vos besoins. En contractant le service, vous aurez un accès illimité à toutes les fonctionnalités : création de QR illimités, dynamiques et modifiables, toute la variété de types de QR, édition et gestion des QR, scans illimités, analyse complète de vos QR et une variété de formats de téléchargement.",
"NBLeave9": "Puis-je donc créer un compte pour générer des codes QR gratuits ?",
"NBLeave10": "Bien sûr, les sept premiers jours sont pour nous afin que vous puissiez essayer notre générateur de codes QR gratuitement.",
"NBLeave11": "Pourquoi sur d'autres sites web la création de codes QR est-elle gratuite ?",
"NBLeave12": "C'est parce que nos codes QR sont dynamiques plutôt que statiques. Tous les codes QR générés avec QRfy hébergent les informations sur nos serveurs comme des documents PDF, des vidéos, des images et ont un coût, c'est pourquoi ils ne sont pas gratuits.",
"NBLeave13": "Les codes QR générés peuvent-ils être utilisés à des fins commerciales ?",
"NBLeave14": "L'utilisation des codes QR fait aujourd'hui partie de la stratégie marketing de nombreuses entreprises. N'hésitez pas : utilisez les codes que vous générez sur notre plateforme pour renouveler, donner de la visibilité et du dynamisme à votre entreprise.",
"NBLeave15": "Quel type d'informations peut être stocké dans un code QR ?",
"NBLeave16": "Les codes QR peuvent stocker une grande variété d'informations, s'adaptant à vos besoins, car l'URL peut rediriger l'utilisateur vers le type de contenu que vous souhaitez avec un simple scan : un site web, un PDF, une galerie de photos, une playlist, des listes de prix, des menus, un service technique, un réseau WiFi, une plateforme de shifts, des liens de paiement, des vidéos, des informations de contact, etc. Les possibilités sont illimitées.",
"NBLeave17": "Les codes QR ont-ils un compteur de scans ?",
"NBLeave18": "Oui. Si vous vous inscrivez à un plan, vous pouvez suivre le nombre de scans que reçoivent vos codes QR. Cela vous permettra d'observer l'évolution de vos campagnes et même de faire les ajustements nécessaires pour les améliorer ou les élargir.",
"NBLeave19": "Combien de temps les QR sont-ils valides ? Expirent-ils ?",
"NBLeave20": "Les codes QR n'ont pas de date d'expiration. Ils cesseront seulement de fonctionner si vous modifiez ou supprimez le lien. Cependant, vous avez la possibilité de créer des codes dynamiques, afin de pouvoir remplacer le contenu ou les liens lorsque vous en avez besoin.",
"NBLeave21": "Quelle est la différence entre un code QR statique et dynamique ?",
"NBLeave22": "Les codes QR statiques sont ceux qui ne peuvent pas être édités et dont les scans ne peuvent pas être suivis. En revanche, les codes dynamiques vous permettent de faire des modifications même après leur génération : mettre à jour leur contenu, changer leur esthétique, modifier des liens et corriger divers types d'erreurs. Ces derniers vous permettent également de suivre le nombre de scans.",
"NBLeave23": "Puis-je gérer les codes avec le générateur de codes QR ?",
"NBLeave24": "Bien sûr. Lorsque vous vous inscrivez à l'un de nos plans, vous pouvez gérer vos codes QR comme vous le souhaitez : créer, concevoir, enregistrer, supprimer ou modifier vos codes à votre guise, ajouter des logos, des cadres, générer un domaine, enregistrer vos designs favoris, éditer des URL et bien d'autres choses.",
"NBLeave25": "Vous voulez en savoir plus ?",
"NBLeave26": "Consultez nos FAQ pour trouver une réponse à vos questions.",
"NBLeave27": "que vous pourriez avoir sur nos codes QR.",
"NBLeave28": "Répondez à toutes vos questions",
"NBLeave29": "Puis-je créer des codes QR en couleur ou seulement en noir et blanc ?",
"NBLeave30": "Vous pouvez choisir les couleurs que vous souhaitez ! Dans notre créateur de QR, vous pourrez sélectionner parmi une large gamme de couleurs en notation #RRGGBB. Vous y trouverez non seulement les couleurs de votre entreprise, mais aussi les ajuster à l'esthétique de votre campagne et, pourquoi pas, laisser libre cours à votre imagination pour les combiner comme vous le souhaitez.",
"NBLeave31": "Puis-je changer ou éditer un code QR ?",
"NBLeave32": "Notre service vous permettra de modifier le contenu, de corriger des fautes de frappe ou de changer le lien, même après la génération du code QR. Nous savons que souvent, les clients trouvent des erreurs ou décident de faire des modifications, donc nous leur donnons la possibilité d'éditer, sans avoir à générer un nouveau code QR. Pour ce faire, vous pouvez aller dans la section “Mes QR” et sélectionner celui que vous souhaitez modifier : vous pouvez changer son contenu autant de fois que nécessaire, sauf si vous décidez de changer le type de design.",

"NBfooter1": "Essayez notre générateur de codes QR pendant 7",
"NBfooter2": "jours gratuits.",
"NBfooter3": "Inscrivez-vous maintenant",
"NBfooter4": "Créez vos propres codes QR et",
"NBfooter5": "dynamisez votre entreprise ou votre idée",
"NBfooter6": "Générateur de Code QR",
"NBfooter7": "Plans et prix",
"NBfooter8": "Entreprise",
"NBfooter9": "Conditions d'utilisation et",
"NBfooter10": "Contrat",
"NBfooter11": "Politique de confidentialité",
"NBfooter12": "Politique relative aux cookies",
"NBfooter13": "RGPD",
"NBfooter14": "Ressources",
"NBfooter15": "Codes QR pour",
"NBfooter16": "Codes QR sur",
"NBfooter17": "Codes QR",
"NBfooter18": "Site web",
"NBfooter19": "Images",
"NBfooter20": "Liste de liens",
"NBfooter21": "Entreprise",
"NBfooter22": "Menu",
"NBfooter23": "Coupon",
"NBfooter24": "Applications",
"NBfooter25": "Page d'atterrissage",
"NBfooter26": "Événement",
"NBfooter27": "Retour d'information",
"NBfooter28": "Playlist",
"NBfooter29": "Contactez-nous",
"NBfooter30": "FAQ",

"NBfooter31": "Docs API",
"NBfooter32": "Signaler un abus",
"NBfooter33": "2024 © QR Code Generator PRO S.L - ‘QR Code’ est une marque déposée de DENSO WAVE INCORPORATED",
"NBfooter34": "Monnaie",
"NBfooter35": "Anglais",

"NBbus1": "Codes QR pour votre entreprise",
"NBbus2": "Découvrez comment des entreprises similaires à la vôtre utilisent stratégiquement les codes QR",
"NBbus3": "Utilisations des codes QR",
"NBbus4": "dans",
"NBbus5": "Marketing",
"NBbus6": "Découvrez comment utiliser les codes QR pour dynamiser votre stratégie marketing.",
"NBbus7": "Plus d'infos",

"NBres1": "Choisissez le type de",
"NBres2": "code QR",
"NBres3": "dont vous avez besoin pour améliorer votre entreprise",
"NBres4": "La variété de types de codes QR personnalisables vous permettra de renouveler vos supports imprimés et numériques, d'améliorer l'expérience client et d'intégrer des liens vers tout type de contenu.",
"NBres5": "Site web",
"NBres6": "D'un simple clic, envoyez directement à l'adresse de votre choix sur votre page ou votre application, pour faciliter l'accès et améliorer l'expérience des nouveaux utilisateurs ou clients.",
"NBres7": "Créer un code QR",
"NBres8": "Plus d'infos",
"NBres9": "Liste de liens",
"NBres10": "Renouvelez l'expérience de vos clients en utilisant un code QR pour partager vos réseaux sociaux d'entreprise. Partagez l'accès à Instagram, Facebook, Twitter, LinkedIn et bien d'autres réseaux.",
"NBres11": "Attirez plus de clients en partageant du matériel audiovisuel avec QRFY. Partagez votre spot publicitaire, des tutoriels, la nouvelle chanson de votre groupe, la bande-annonce de votre film et bien plus, pour augmenter l'interaction avec vos clients.",
"NBres12": "Vcard Plus",
"NBres13": "Avec ce type de code QR, vous pouvez élargir les informations sur votre carte de visite pour inclure plus de détails de contact et même, si vous le souhaitez, accéder à votre CV ou à vos réseaux sociaux.",
"NBres14": "Applications",
"NBres15": "Permettez à vos clients d'accéder à l'installation d'applications, par un simple scan. QRFY leur permettra d'accéder au Store où votre application est située avec un seul code QR.",
"NBres16": "Coupon",
"NBres17": "Attirez plus de clients en offrant des coupons avec un simple scan. En utilisant un code QR Coupon, ajoutez des codes QR à votre campagne publicitaire et augmentez vos ventes, attirant l'attention de nouveaux clients avec des réductions.",
"NBres18": "Playlist",
"NBres19": "Partagez de la musique avec Playlist QR. Diffusez vos nouvelles chansons ou offrez à vos amis la playlist de votre fête inoubliable.",
"NBres20": "Événement",
"NBres21": "Amplifiez l'impact de vos événements. Promouvez votre événement avec ce QR exclusif et permettez à votre audience de sauvegarder facilement tous les détails, tels que la date, l'heure, le lieu et plus, directement dans leur calendrier.",
"NBres22": "Partagez votre fichier PDF en utilisant QRFY, un moyen rapide et facile d'élargir votre matériel imprimé : catalogues, brochures, menus, livres, instructions et bien plus, disponibles pour vos clients par un simple scan.",
"NBres23": "Partagez des images et des photos comme jamais auparavant grâce à un code QR. Qui aurait cru que tant de souvenirs pouvaient tenir dans un seul QR.",
"NBres24": "Avec un QR Professionnel, vous pouvez partager les informations essentielles de votre entreprise, sur une page optimisée pour les appareils mobiles. Une nouvelle manière immédiate et efficace de réaliser de la publicité pour votre entreprise.",
"NBres25": "Créez le menu de votre bar ou restaurant et partagez-le avec vos clients sans entrer en contact avec les éléments du restaurant.",
"NBres26": "Attirez de nouveaux clients ou faites connaître vos œuvres en partageant de la musique, des podcasts et bien plus avec eux, avec un QR MP3. Vous pouvez rendre vos médias imprimés plus attrayants et avoir une plus grande portée en ajoutant des pistes audio avec ce code QR.",
"NBres27": "Valorisez l'opinion de vos clients en écoutant leurs précieux commentaires. Un QR Feedback vous permettra de mesurer la satisfaction client et de recevoir des commentaires immédiatement par email.",
"NBres28": "Transformez vos visiteurs de page en futurs clients, en les dirigeant vers des promotions irrésistibles de vos produits ou services.",
"NBres29": "Codes QR statiques",
"NBres30": "Accédez instantanément à n'importe quel site web avec notre QR statique. La manière la plus facile et rapide d'explorer du contenu en ligne.",

"NBbtn1": "Créer un code QR",
"NBres31": "VCard",
"NBres32": "Texte",
"NBres33": "Email",
"NBres34": "Simplifiez votre marketing avec SMS. Permettez à vos clients d'envoyer facilement des messages à un numéro attribué.",
"NBres35": "Améliorez l'expérience de vos clients, patients ou amis en partageant votre réseau WiFi avec eux sans entrer de mot de passe.",
"NBres36": "Remplacez les cartes physiques par notre vCard QR. Un seul scan et vos coordonnées seront sur les téléphones de vos clients.",
"NBres37": "Simplifiez la communication avec votre entreprise grâce au scan. Ajoutez un numéro et un message prédéfini pour commencer la conversation avec vous.",
"NBres38": "Affichez du texte simple dans la langue de votre choix. Écrivez jusqu'à 300 caractères, y compris des lettres, des chiffres et des symboles.",
"NBres39": "Permettez à vos clients de vous contacter facilement par email en mettant ce QR statique à leur disposition.",
"ques1": "Questions sur les plans",
"ques2": "Puis-je changer mon plan ?",
"ques3": "Une fois que vous êtes abonné à un plan, vous ne pouvez apporter de modifications qu'un mois avant la fin de votre abonnement actuel. Veuillez noter que vous pouvez annuler votre plan à tout moment. Si vous avez des questions, contactez-nous via ce lien.",
"ques4": "Proposez-vous des remboursements pour les périodes d'abonnement non utilisées ?",
"ques5": "Aucun remboursement n'est proposé pour les périodes d'abonnement non utilisées. Les utilisateurs peuvent empêcher le renouvellement automatique de l'abonnement en l'annulant à tout moment.",
"ques6": "Ai-je un accès complet avec n'importe quel plan ?",
"ques7": "Oui. Avec n'importe quel plan, vous aurez un accès total aux outils pour créer des QR, aux statistiques et aux formats de téléchargement.",
"ques8": "Puis-je l'essayer gratuitement ?",
"ques9": "Bien sûr, vous avez 7 jours gratuits pour essayer l'application avant de choisir un plan payant.",
"ques10": "Quels modes de paiement acceptez-vous ?",
"ques11": "Nous acceptons les paiements par carte (Mastercard, Visa). Tous les paiements seront effectués dans la devise sélectionnée, et les prix n'incluent pas la taxe sur la valeur ajoutée.",
"ques12": "Comment puis-je annuler mon abonnement ?",
"ques13": "Vous pouvez annuler l'abonnement quand vous le souhaitez sans engagement depuis la section Facturation de votre compte.",

"Website_URLnn": "URL du site Web",
"Appearancenn": "Apparence",
"templatennn": "Personnalisez le style et le modèle.",
"Framennn": "Cadre",

"sqrtype1": "Page d'accueil",
"sqrtype2": "Types de code QR",
"sqrtype3": "Site Web",
"sqrtype4": "Générer un code QR vidéo",
"sqrtype5": "Partager des vidéos YouTube",
"sqrtype6": "Un bon complément au matériel imprimé de votre entreprise est la diffusion de vidéos, grâce auxquelles il est possible d'augmenter considérablement l'interaction avec les clients et d'en atteindre de nouveaux.",
"sqrtype7": "Créer un code QR",
"sqrtype8": "Où utiliser le QR vidéo",
"sqrtype9": "Des clips musicaux aux tutoriels, des spots publicitaires aux critiques, les possibilités sont infinies.",
"sqrtype10": "Site Web",
"sqrtype11": "PDF",
"sqrtype12": "vCard Plus",
"sqrtype13": "Images",
"sqrtype14": "Texte",
"sqrtype15": "Vidéo",
"sqrtype16": "Utilisation privée",
"sqrtype17": "Si vous êtes dédié au marketing de produits ménagers et de réparation, vous pouvez offrir à vos clients, via un QR vidéo, des tutoriels pour utiliser les produits et ainsi augmenter leur valeur ajoutée.",
"sqrtype18": "Créer un code QR",
"sqrtype19": "Plus d'infos",
"sqrtype20": "Auteurs et éditeurs",
"sqrtype21": "Vous pouvez attirer de nouveaux lecteurs en proposant une bande-annonce pour votre livre, des interviews ou même des critiques d'une personnalité de la scène littéraire. Diffuser ces vidéos est plus facile en utilisant un code QR que vous pouvez inclure dans vos flyers pour faire de la publicité.",
"sqrtype22": "Créer un code QR",
"sqrtype23": "Plus d'infos",
"sqrtype24": "Organisations",
"sqrtype25": "Si vous êtes membre d'une organisation gouvernementale ou d'une ONG, vous pouvez utiliser le QR vidéo pour diffuser des actions, montrer les améliorations et les projets réalisés par votre groupe. De cette manière, une plus grande transparence est générée dans la gestion et la confiance des citoyens est renforcée.",
"sqrtype26": "Créer un code QR",
"sqrtype27": "Plus d'infos",
"sqrtype28": "Finance",
"sqrtype29": "Dans le domaine de la finance et des assurances, les témoignages et les annonces personnelles sont efficaces pour atteindre davantage de clients. Partagez des expériences et des connaissances sur les services offerts via le QR vidéo pour une diffusion instantanée.",
"sqrtype30": "Créer un code QR",
"sqrtype31": "Plus d'infos",
"sqrtype32": "Logiciels",
"sqrtype33": "Si vous créez ou commercialisez des logiciels et des jeux, vous pouvez partager l'aperçu du jeu ou du programme avec une bande-annonce vidéo, pour attirer de futurs acheteurs et joueurs. Diffusez-les facilement et instantanément, avec un simple scan de QR vidéo.",
"sqrtype34": "Créer un code QR",
"sqrtype35": "Plus d'infos",
"sqrtype36": "Produits emballés",
"sqrtype37": "Améliorez l'expérience consommateur de vos produits emballés : incluez un code QR sur l'emballage de chaque produit pour accéder à des vidéos de recettes dans lesquelles les utiliser.",
"sqrtype38": "Créer un code QR",
"sqrtype39": "Plus d'infos",
"sqrtype40": "Découvrez quelques-unes des nombreuses utilisations du QR vidéo QRFY",
"sqrtype41": "Partagez des vidéos avec vos clients avec un simple scan.",
"sqrtype42": "Créer",
"sqrtype43": "La promotion parfaite",
"sqrtype44": "Avec ce code QR, vous pouvez diffuser instantanément la vidéo promotionnelle de votre entreprise, des tutoriels, des événements postérieurs, des films et bien plus encore.",
"sqrtype45": "Générer un code QR",
"sqrtype46": "Personnaliser",
"sqrtype47": "Personnalisez-le à votre goût",
"sqrtype48": "C'est à vous de personnaliser la page d'accueil, avec le titre, la description, les couleurs, le lien et un bouton personnalisé qui mène à la vidéo souhaitée, afin que l'expérience du client soit agréable et simple, lui permettant d'accéder au contenu de manière optimale.",
"sqrtype49": "Générer un code QR",
"sqrtype50": "Flexibilité",
"sqrtype51": "Vous ne laisserez personne de côté",
"sqrtype52": "Votre code QR ne doit pas seulement être attrayant, mais il doit également être accessible. Ne vous inquiétez pas : QRFY est flexible et s'adapte à différents appareils, pour attirer un public plus large.",
"sqrtype53": "Générer un code QR",
"sqrtype54": "Accessibilité",
"sqrtype55": "Facile à utiliser",
"sqrtype56": "Dans le cas des QR vidéo, le public restera sur la page uniquement pendant la durée des vidéos que vous avez ajoutées. Si vous le souhaitez, vous avez la possibilité de faire jouer les vidéos directement sur la page d'accueil, afin que les gens puissent accéder au contenu d'un simple clic.",
"sqrtype57": "Générer un code QR",
"sqrtype58": "À mettre à jour",
"sqrtype59": "Ne vous inquiétez pas de faire des erreurs",
"sqrtype60": "Si vous trouvez une erreur ou souhaitez remplacer ou mettre à jour les informations de votre lien ou la vidéo elle-même, ne vous inquiétez pas : toutes les données sur la page d'accueil peuvent être modifiées à tout moment, sans avoir besoin de recréer un code QR.",
"sqrtype61": "Générer un code QR",
"sqrtype62": "Tous les plans incluent :",
"sqrtype63": "QR dynamique illimité",
"sqrtype64": "Créez des QR illimités et mettez-les à jour quand vous le souhaitez en temps réel.",
"sqrtype65": "Variété de types de QR",
"sqrtype66": "Choisissez parmi plusieurs types de QR, tels que URL, PDF, Menu, et plus.",
"sqrtype67": "Variété de formats de téléchargement",
"sqrtype68": "Téléchargez votre QR en PNG, SVG, PDF, entre autres.",
"sqrtype69": "Membres illimités",
"sqrtype70": "Invitez les utilisateurs que vous souhaitez pour collaborer à la création et à la gestion de votre QR.",
"sqrtype71": "Analyse complète des QR",
"sqrtype72": "Obtenez des statistiques sur le nombre de scans, les emplacements et les appareils utilisateurs.",
"sqrtype73": "Édition et gestion des QR",
"sqrtype74": "Personnalisez vos QR avec des couleurs, des polices et le logo de votre choix, parmi d'autres options.",
"sqrtype75": "Scans illimités",
"sqrtype76": "Vos QR peuvent être scannés sans limite.",
"sqrtype77": "Création et téléchargement en masse",
"sqrtype78": "Générez plusieurs QR avec CSV ou REST API et obtenez-les en un seul téléchargement.",
"sqrtype79": "Intégrer le pixel Google et Facebook",
"sqrtype80": "Suivez l'interaction avec vos QR.",
"sqrtype81": "Support Premium",
"sqrtype82": "Vos QR peuvent être scannés sans limite.",
"sqrtype83": "Annulez quand vous le souhaitez",
"sqrtype84": "Générez plusieurs QR avec CSV ou REST API et obtenez-les en un seul téléchargement.",
"sqrtype85": "Domaine personnalisé",
"sqrtype86": "Suivez l'interaction avec vos QR.",

"url": "URL",
"text": "Texte",
"wifi": "Wi-Fi",
"vCard": "vCard",
"email": "Email",
"whatsapp": "Whatsapp",
"sms": "SMS",
"pdf": "PDF",
"vCardPlus": "vCard Plus",
"images": "Images",
"video": "Vidéo",
"listOfLinks": "Liste de liens",
"business": "Entreprise",
"menu": "Menu",
"coupon": "Coupon",
"mp3": "MP3",
"apps": "Applications",
"landingPage": "Page de destination",
"event": "Événement",
"feedback": "Retour d'information",
"playlist": "Liste de lecture",
"twoDPlaylist": "Liste de lecture 2D",
"socialMedia": "Médias sociaux"










}