{
    "generator_title": "Generator QR koda: Stvorite svoj besplatni QR kod",
    "generator_subtitle": "Prilagodite ga svojim bojama, oblikom i logotipom u 3 jednostavna koraka.",
    "step1": "Odaberite sadržaj svog QR koda",
    "step2": "Prilagodite i dizajnirajte ga po želji",
    "step3": "Preuzmite svoj QR kod",
    "step1text1": "Odaberite iz širokog izbora opcija:",
    "step1text2": "PDF, jelovnik, video, vizitke, web,",
    "step1text3": "aplikacije, itd.",
    "step2text1": "Ispunite sve informacije i koristite naš QR",
    "step2text2": "generator za jedinstveni dizajn.",
    "step3text1": "Preuzmite svoj QR kod u različitim formatima",
    "step3text2": "(pdf, png, svg), isprintajte ga ili prikažite",
    "step3text3": "u digitalnom formatu i voila!",
    "ngenete1": "Generirajte različite vrste QR kodova",
    "ngenete12": "QR kodovi mogu sadržavati veliku količinu sadržaja, a na QRfyju ih nudimo",
    "create_button": "Stvori QR kod",
    "Homepagenn": "Početna stranica",
    "Businessnn": "Posao",
    "Educationalinstitutionsnn": "Obrazovne ustanove",
    "QRCodesnn": "QR kodovi za restorane",
    "digitalnn": "Integriranje QR kodova u vaš restoran ključan je korak u digitalnoj transformaciji. Saznajte kako vaš objekt može revolucionirati svoju uslugu i povezivanje s kupcima, iskorištavajući potencijal ovih digitalnih alata.",
    "Getstartednownn": "Započnite odmah",
    "Discovernn": "Otkrijte Los Burgueses",
    "Considernn": "Razmislite o Los Burguesesu kao primjeru: to bi mogao biti vaš kafić, pub ili gastronomski objekt. Korištenje QR kodova pozitivno transformira iskustvo vaših gostiju, promičući njihovu lojalnost i preferencije. Želite li inovirati u svom objektu? Istražite ove originalne načine za implementaciju QR kodova i kako ih možete prilagoditi svom poslu.",
    "Menu_qr_codenn": "QR kod jelovnika",
    "Your_menunn": "Vaš jelovnik, uvijek dostupan",
    "If_you_offernn": "Ako nudite usluge dostave ili narudžbe za van, omogućite svojim kupcima da dinamično pristupe vašem jelovniku pomoću QR kodova za jelovnik. Ovaj alat omogućuje jednostavno ažuriranje vaše kulinarske ponude bez potrebe za ponovnim tiskom, idealan za promjene cijena, slike ili obnovu brenda.",
    "MoreInfonn": "Više informacija",
    "Link_Listing_QR_Codenn": "QR kod popisa linkova",
    "Strengthennn": "Ojačajte svoju online prisutnost",
    "gastronomicnn": "Gastronomsko iskustvo također se uživa u digitalnom svijetu. Olakšajte svojim posjetiteljima da pronađu i prate vaše društvene mreže pomoću specifičnog QR koda na vašem objektu. Postavite ga na vidljiva mjesta kako bi se vaši kupci povezali i podijelili svoje iskustvo, grupirajući sve vaše mreže u jedan QR kod.",
    "Feedbacknn": "QR kod povratne informacije",
    "listennn": "Slušajte svoje klijente",
    "loyaltynn": "Lojalnost vaših kupaca ovisi o njihovom stupnju zadovoljstva. Pomoću QR kodova za povratne informacije jednostavno prikupite njihova mišljenja. Postavite ove QR kodove na račune ili jelovnike kako bi mogli ostaviti ocjene i komentare o svom iskustvu. Pregledajte mišljenja na platformi s datumom i vremenom te ih organizirajte po kategorijama za detaljnu analizu.",
    "createnangenn": "Stvorite, upravljajte i pratite svoje QR kodove",
    "Design_impressivenn": "Dizajnirajte impresivne QR kodove po svojoj želji. Dodajte svoj osobni pečat s bojama, logotipom i okvirom.",
    "Business_QR_Codenn": "QR kod za poslovanje",
    "Create,managnn": "Stvorite, upravljajte i pratite svoje QR kodove",
    "useyournn": "Koristite izlog svog restorana kao stalni oglasni prostor. QR kod s informacijama o vašem poslovanju, vidljiv tijekom cijelog dana, privlači pažnju prolaznika, prikazujući detalje poput radnog vremena, jelovnika, društvenih mreža i još mnogo toga, čak i izvan radnog vremena.",
    "imagesqrnn": "QR kod za slike",
    "viewyour": "Pogledajte vaše specijalitete",
    "Sometimesnn": "Ponekad riječi nisu dovoljne da opišu vaša jela. Koristite QR kodove koji vode do galerije slika vaših specijaliteta. To omogućuje kupcima da vizualno istraže vašu kulinarsku ponudu bez preopterećenja dizajna jelovnika.",
    "Couponqrnn": "QR kod za kupon",
    "Build_loynn": "Izgradite lojalnost promocijama",
    "Attract_newnn": "Privucite nove kupce i zadržite stalne pomoću QR kodova koji vode do kupona i posebnih ponuda. To je učinkovit način za poticanje posjeta i nagrađivanje lojalnosti vaših klijenata nudeći ekskluzivne pogodnosti.",
    "Complete_solnn": "Cjelovito rješenje za marketing s QR kodovima",
    "Adaptnn": "Prilagodite svoje QR kodove slici vašeg brenda, uključujući korporativne boje i logotip. Pratite performanse putem statističke analize i mijenjajte sadržaj čak i nakon tiska. Svestran alat za poboljšanje vaše marketinške strategije.",
    "allplannn": "Svi planovi uključuju:",
    "Unlimitednn": "Neograničeni dinamični QR",
    "Createunlimitednn": "Stvorite neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
    "Varietynn": "Različite vrste QR kodova",
    "choosenn": "Odaberite iz više vrsta QR kodova, kao što su URL, PDF, Izbornik i više.",
    "varitynn": "Različiti formati preuzimanja",
    "doenloadnn": "Preuzmite svoj QR u PNG, SVG, PDF, između ostalih.",
    "unnlin": "Neograničeni članovi",
    "invitnn": "Pozovite korisnike koje želite kako bi surađivali u stvaranju i upravljanju vašim QR kodovima.",
    "Completexnn": "Potpuna analitika QR kodova",
    "statisticsnn": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
    "editingnn": "Uređivanje i upravljanje QR kodovima",
    "colorssnn": "Prilagodite svoje QR kodove bojama, fontovima i logotipom po vašem izboru, između ostalih opcija.",
    "limtsnn": "Neograničena skeniranja",
    "unlimitedlynn": "Vaši QR kodovi mogu biti skenirani neograničeno puta.",
    "bilkxnn": "Masovna izrada i preuzimanje",
    "RESTnn": "Generirajte više QR kodova pomoću CSV-a ili REST API-ja i preuzmite ih u jednom preuzimanju.",
    "pixelnn": "Integracija Google i Facebook piksela",
    "interactionnn": "Pratite interakciju sa svojim QR kodovima.",
    "PSupportnnn": "Premium podrška",
    "whenevernn": "Otkazivanje kad god želite",
    "CSVnn": "Generirajte više QR kodova pomoću CSV-a ili REST API-ja i preuzmite ih u jednom preuzimanju.",
    "Domainnn": "Prilagođena domena",
    "track": "Pratite interakciju sa svojim QR kodovima.",
    "pricesnn": "Planovi i cijene",
    "FAQnn": "FAQ",
    "Resourcesnn": "Resursi",
    "typesdnn": "Vrste QR kodova",
    "QRCodesfornn": "QR kodovi za",
    "QRCodesonnn": "QR kodovi na",
    "Generatornn": "Generator QR kodova",
    "Featuresnn": "Značajke",
    "StaticQRss": "Statični QR kodovi",
    "Permanentxnnn": "Stalni i nepromjenjivi QR kodovi.",
    "creationvnn": "Masovna izrada i preuzimanje",
    "Generatevnn": "Generirajte i preuzmite QR kodove u velikoj količini.",
    "dynnn": "Dinamični QR kodovi",
    "updateablenn": "QR kodovi koji se mogu ažurirati u stvarnom vremenu.",
    "GooglePixelIntegrationnn": "Integracija Google piksela",
    "DigitalCampaignAnalysisnn": "Poboljšajte analizu svojih digitalnih kampanja.",
    "VarietyDownloadFormatsnn": "Raznovrsni formati preuzimanja",
    "ExpandPossibilitiesnn": "Proširite mogućnosti korištenja svojih QR kodova.",
    "CustomDomainnn": "Prilagođena domena",
    "StrengthenBrandnn": "Ojačajte svoj brend vlastitom domenom.",
    "LimitedContributorsnn": "Ograničeni suradnici",
    "ManageTeamQRnn": "Upravljajte svojim QR kodovima kao tim.",
    "Templatesnn": "Predlošci",
    "SaveReuseDesignsnn": "Spremite i ponovno koristite vlastite dizajne.",
    "CompleteAnalyticsnn": "Kompletna analitika",
    "UnderstandPerformancenn": "Razumijevanje učinka s detaljnim podacima.",
    "EventTrackingnn": "Praćenje događaja",
    "TrackInteractionsnn": "Pratite interakcije.",
    "EditingManagementQRnn": "Uređivanje i upravljanje QR kodovima",
  "CustomizeOrganizeQRnn": "Prilagodite i organizirajte svoje QR kodove.",
  "PasswordAccessProtectionnn": "Zaštita pristupa lozinkom",
  "SecureCodesnn": "Osigurajte svoje kodove.",
  "Registernn": "Registrirajte se",
  "Log_Innn": "Prijavite se",
  "Dashboardnn": "Nadzorna ploča",
  "FAQsnn": "Česta pitanja",
  "dontnn": "Ako imate pitanja na koja ne možete pronaći odgovor u našim čestim pitanjima, nemojte ",
  "hesitatenn": "oklijevati kontaktirati naš tim.",
  "WhatIsQRnn": "Što je QR kod?",
  "WhatIsQRDescriptionnn": "Jednostavno rečeno, QR kod je prirodna evolucija bar koda. Njegovo ime dolazi od 'Quick Response Code', zbog brzine kojom se mogu skenirati. Ovaj kod omogućuje jednostavan pristup različitim informacijama putem mobilnog uređaja.",
  "WhatAreQRCodesUsefulFornn": "Za što su korisni QR kodovi?",
  "WhatAreQRCodesUsefulForDescriptionnn": "Korisni su koliko i svi različiti tipovi sadržaja koje mogu ponuditi. Zapravo, posljednjih godina ovaj tip koda sve je prihvaćeniji među svim vrstama ljudi. Logično je, jer jednim skeniranjem možete pristupiti raznim informacijama pa čak i olakšati određene zadatke poput povezivanja na Wi-Fi mrežu. QR kod vam može pomoći poboljšati uslugu ili proizvod koji nudite, komunicirati s kupcima i promovirati svoje poslovanje, između ostalog.",
  "HowManyTypesOfQRnn": "Koliko vrsta QR kodova postoji?",
  "HowManyTypesOfQRDescriptionnn": "Mnogo. Postoji onoliko vrsta koliko i različitih vrsta sadržaja koji mogu biti povezani s njima. Na QRfy-u vam nudimo alat za stvaranje velikog broja QR kodova: Wi-Fi, web stranica, vCard, PDF, slike, videozapisi, aplikacije i jelovnici. I to na najjednostavniji način.",
  "HowDoYouReadQRnn": "Kako se čita QR kod?",
  "HowDoYouReadQRDescriptionnn": "Postoji nekoliko faktora koji utječu na to hoće li osoba ili potencijalni kupac moći pročitati QR kod, ali bez sumnje najvažniji faktor je da osoba koja želi skenirati kod mora imati mobilni telefon. Danas mnogi mobilni uređaji mogu čitati QR kodove putem kamere, samo je potrebno usmjeriti kameru prema kodu za skeniranje. Ako to ne uspije, možda ćete morati preuzeti aplikaciju namijenjenu za čitanje QR kodova.",
  "StaticVsDynamicQRnn": "Koja je razlika između statičnog i dinamičkog QR koda?",
  "StaticVsDynamicQRDescriptionnn": "Najveća razlika između njih je ta što se dinamički QR kod može uređivati čak i nakon što je ispisan, dok statični ne može. Stoga dinamički QR kod omogućuje promjenu funkcije i sadržaja bilo kada i koliko puta želite. Druga velika razlika je ta što dinamički QR kod omogućuje prikupljanje statistika o skeniranjima kako biste dobili što više informacija.",
  "StaticToDynamicQRnn": "Može li se statični QR kod pretvoriti u dinamički ili obrnuto?",
  "StaticToDynamicQRDescriptionnn": "Ne, zbog tehničkih razlika između svakog od kodova.",
  "GenerateQRnn": "Kako mogu generirati svoj QR kod?",
  "GenerateQRDescriptionnn": "Postoje različite platforme i alati za stvaranje vlastitog QR koda, ali nijedan poput QRfy-a. S QRfy-em možete ne samo kreirati prilagođene QR kodove, već ih možete i upravljati, uređivati te pratiti analitiku.",
  "CanQRFailnn": "Može li doći do pogreške pri čitanju QR koda?",
  "CanQRFailDescriptionnn": "QR kodovi također imaju sustav sprječavanja pogrešaka. Zahvaljujući ovom sustavu, do 30% strukture QR koda može biti oštećeno, a da se ne ugrozi mogućnost čitanja. Ako je šteta veća, moguće je da neće biti moguće pročitati kod.",
  "DesignYourOwnQRnn": "Kako mogu dizajnirati svoj QR kod?",
  "DesignYourOwnQRDescriptionnn": "S našim kreatorom QR kodova, bilo tko može kreirati vlastiti QR kod.",
  "CustomizeQRTextnn": "Mogu li prilagoditi tekst QR koda?",
  "CustomizeQRTextDescriptionnn": "Da, sve dok se poštuje maksimalni broj znakova.",
  "ChangeQRSizeTitleTextnn": "Mogu li promijeniti veličinu logotipa QR koda?",
  "ChangeQRSizeDescriptionTextnn": "Ne. Kako bi se izbjegle greške u procesu čitanja QR koda, ova opcija nije dostupna. No, ne brinite, koristimo standardnu veličinu kako bi logotip bio lako čitljiv i ne ugrozio skeniranje.",
  "EditQRCodeTitleTextnn": "Mogu li urediti svoj QR kod?",
  "EditQRCodeDescriptionTextnn": "Da. U odjeljku 'Moji QR kodovi' možete vidjeti sve QR kodove koje ste kreirali. Samo kliknite na gumb za uređivanje (simbol olovke) kako biste mogli napraviti izmjene.",
  "CheckQRCodeTitleTextnn": "Mogu li provjeriti radi li moj QR kod ispravno?",
  "CheckQRCodeDescriptionTextnn": "Da. Preporučujemo da uvijek skenirate QR kod prikaz na svom mobilnom uređaju kako biste provjerili radi li.",
  "WhyQRCodeNotWorkingTitleTextnn": "Zašto moji QR kodovi ne rade?",
  "WhyQRCodeNotWorkingDescriptionTextnn": "Ako ste u probnom razdoblju ili pretplaćeni na jedan od naših planova, vaši aktivni QR kodovi trebali bi raditi bez problema. Ako vaši QR kodovi ne rade, najvjerojatnije je to zbog elemenata dizajna. Neke aplikacije za čitanje i kamere telefona imaju poteškoća u skeniranju složenih QR kodova. Evo nekoliko dizajnerskih elemenata na koje treba obratiti pažnju: - Osigurajte dovoljno kontrasta između prednjeg i pozadinskog dijela QR koda. - Osigurajte da veličina QR koda bude prikladna za udaljenost skeniranja (dinamički QR kodovi ne bi smjeli biti manji od 2x2 cm, a statični ne manji od 3x3 cm). - Pobrinite se da logotip ne blokira ključne elemente QR koda.",
  "DataCollectedDynamicQRTitleTextnn": "Koji se podaci prikupljaju tijekom skeniranja dinamičkog QR koda?",
  "DataCollectedDynamicQRDescriptionTextnn": "Moći ćete vidjeti ukupan broj skeniranja, broj skeniranja po operativnom sustavu, lokaciju i broj jedinstvenih skeniranja.",
  "DownloadQRCodeTitleTextnn": "Kako mogu preuzeti svoj QR kod?",
  "DownloadQRCodeDescriptionTextnn": "Svoje QR kodove možete preuzeti iz odjeljka 'Moji QR kodovi' ili unutar odjeljka 'Detalji' za svaki QR kod. Možete ih preuzeti u formatima kao što su PNG, JPEG, EPS ili SVG.",
  "PrintQRCodeTitleTextnn": "Kako mogu ispisati svoj QR kod?",
  "PrintQRCodeDescriptionTextnn": "Nakon što preuzmete svoj QR kod u željenom formatu, možete ga ispisati sa svog računala. Obavezno testirajte svoj QR prije ispisa kako biste izbjegli eventualne probleme.",
  "PlansDifferenceTitleTextnn": "Koliko planova postoji i kako se razlikuju?",
  "PlansDifferenceDescriptionTextnn": "Na QRfy-u nudimo 3 plana koji vam omogućuju pristup svim alatima na našoj platformi. Razlika je u njihovom trajanju. Također nudimo besplatno 7-dnevno probno razdoblje za istraživanje platforme.",
  "ExtraChargeTitleTextnn": "Postoji li dodatna naknada uz cijenu plana?",
  "ExtraChargeDescriptionTextnn": "Ne, nema dodatnih troškova osim cijene plana plus PDV. Međutim, vaš pružatelj usluga kreditnih kartica može naplatiti malu naknadu za transakciju. Molimo provjerite izravno s vašom bankom ili pružateljem kreditne kartice za detalje.",
  "PaymentMethodsAcceptedTitleTextnn": "Koje načine plaćanja prihvaća QRfy?",
  "PaymentMethodsAcceptedDescriptionTextnn": "Prihvaćamo sve glavne kreditne i debitne kartice kao što su Visa, Mastercard i American Express.",
  "ChangePaymentMethodTitleTextnn": "Mogu li promijeniti ili ažurirati svoju metodu plaćanja?",
  "ChangePaymentMethodDescriptionTextnn": "Da. Idite na odjeljak 'Moji planovi' i kliknite na 'Ažuriraj karticu'.",
  "ChangeVATNumberTitleTextnn": "Gdje mogu ažurirati ili promijeniti svoj PDV broj?",
  "ChangeVATNumberDescriptionTextnn": "Možete ažurirati svoj PDV broj odlaskom u odjeljak 'Porezne informacije' u 'Mojem računu'.",
  "DownloadInvoicesTitleTextnn": "Gdje mogu preuzeti svoje račune?",
  "DownloadInvoicesDescriptionTextnn": "Možete preuzeti svoje račune klikom na ikonu računa u odjeljku 'Planovi i plaćanja'. Trebat ćete unijeti svoje porezne informacije. Ako naiđete na bilo kakve probleme, kontaktirajte naš tim za podršku.",
  "SubscriptionUsageTitle": "Kada mogu početi koristiti kupljeni plan?",
  "SubscriptionUsageDescription": "Čim se uplata izvrši, možete početi koristiti sve QRfy alate.",
  "SubscriptionDurationTitle": "Koliko traje moja pretplata?",
  "SubscriptionDurationDescription": "Ovisi o planu na koji ste se pretplatili. Imamo sljedeće planove: kvartalni, polugodišnji, godišnji.",
  "AutomaticRenewalTitle": "Je li obnova moje pretplate automatska?",
  "AutomaticRenewalDescription": "Da. Ako pretplatu ne otkažete - najkasnije - dan prije datuma obnove, vaša će se pretplata automatski obnoviti. Obnova vaše pretplate ne može se otkazati nakon što je izvršena.",
  "CancelSubscriptionTitle": "Kako mogu otkazati svoju pretplatu?",
  "CancelSubscriptionDescription": "Otkazivanje vaše pretplate vrlo je lako. Možete to učiniti u odjeljku 'Naplate' ili klikom ovdje.",
  "QRCodeAfterCancellationTitle": "Što će se dogoditi s mojim QR kodovima ako je moja pretplata otkazana?",
  "QRCodeAfterCancellationDescription": "Vaši QR kodovi neće nestati, ali nećete moći pristupiti njima ili prikupljenim podacima dok ne ažurirate svoj plan. Vaši QR kodovi će nestati samo ako izbrišete svoj QRfy račun.",
  "RefundPolicyTitle": "Nudite li povrat novca za neiskorištene razdoblja pretplate?",
  "RefundPolicyDescription": "Ne nudimo povrat novca za neiskorištena razdoblja pretplate. Korisnici mogu spriječiti automatsku obnovu pretplate otkazivanjem u bilo kojem trenutku.",
  "TrialPeriodTitle": "Koliko traje probno razdoblje?",
  "TrialPeriodDescription": "7 dana, tijekom kojih možete isprobati naš generator QR kodova.",
  "TrialAccessTitle": "Kakav pristup imam tijekom probnog razdoblja?",
  "TrialAccessDescription": "Naše probno razdoblje daje vam pristup svim našim alatima. U QRfy-u vjerujemo da, kako biste procijenili uslugu, morate je moći potpuno isprobati.",
  "TrialExtensionTitle": "Može li se probno razdoblje produžiti?",
  "TrialExtensionDescription": "Žao nam je, ali probno razdoblje traje samo 7 dana. Nakon tog razdoblja možete nastaviti koristiti platformu pretplatom na jedan od naših planova.",
  "CommercialUseTitle": "Mogu li koristiti QR kodove generirane u probnom razdoblju za komercijalne svrhe?",
  "CommercialUseDescription": "Da.",
  "CancelTrialTitle": "Trebam li otkazati probno razdoblje ako ne namjeravam nastaviti koristiti platformu?",
  "CancelTrialDescription": "Ne. Besplatno probno razdoblje automatski završava nakon 7 dana. Samo se plaćeni planovi mogu otkazati.",
  "QRCodeAfterTrialTitle": "Što će biti s mojim QR kodovima nakon što probno razdoblje završi?",
  "QRCodeAfterTrialDescription": "Vaši QR kodovi bit će pohranjeni tri mjeseca nakon završetka probnog razdoblja. Tijekom tog razdoblja nećete moći pristupiti njima dok ne sklopite jedan od naših planova.",
  "editorial_heading_bk": "Upoznajte Editorial Q",
  "Message_tab_bk": "Poruka",
  "Networkname_tab_bk": "Naziv mreže",
  "Network_password_bk": "Lozinka mreže",
  "Type_of_encryption_bk": "Vrsta enkripcije",
  "WEP_bk": "WEP",
  "WPA_bk": "WPA",
  "WPA2_EAP": "WPA2-EAP",
  "nopass_bk": "nema lozinke",
  "Hidden_network_bk": "Skrivena mreža",
  "Name_tab_bk": "Ime",
  "Surname_tab_bk": "Prezime",
  "Contact_info_bk": "Kontakt informacije",
  "Personal_website_bk": "Osobna web stranica",
  "Location_bk": "Lokacija",
  "Complete_tab_bk": "Završeno",
  "Url_tab_bk": "Url",
  "Coordinates_tab_bk": "Koordinate",
  "Search_address_bk": "Pretraži adresu",
  "Street_number_first_bk": "Broj ulice prvi",
  "Street_bk": "Ulica",
  "Number_bk": "Broj",
  "Postal_Code_bk": "Poštanski broj",
  "City_bk": "Grad",
  "State_Province_bk": "Država / Provincija",
  "Country_bk": "Zemlja",
  "Latitude_bk": "Geografska širina",
  "Longitude_bk": "Geografska dužina",
  "Title_bk": "Naslov",
  "Subject_bk": "Tema",
  "Transparent_background_bk": "Prozirna pozadina",
  "Text_bk": "Tekst",
  "QR_PDF_bk": "QR PDF",
  "Show_PDF_bk": "Prikaži PDF",
  "QR_Vcard_Plus_bk": "QR Vcard Plus",
  "Share_contact_details_bk": "Dijelite kontaktne podatke",
  "QR_Images_bk": "QR Slike",
  "Show_gallery_bk": "Prikaži galeriju slika",
  "QR_Video_bk": "QR Video",
  "Share_video_with_QR_code": "Podijelite video sa svojim QR kodom.",
  "QR_List_Links": "QR Popis veza",
  "Group_links_bk": "Grupirajte veze",
  "QR_Menu_bk": "QR Izbornik",
  "Display_menu_restaurant_bk": "Prikaži meni restorana ili bara",
  "QR_Business_bk": "QR Poslovanje",
  "Share_information_business_bk": "Dijelite informacije o svom poslovanju",
  "QR_Coupon_bk": "QR Kupon",
  "Share_coupon_bk": "Dijelite kupon",
  "QR_MP3_bk": "QR MP3",
  "Play_audio_file_bk": "Reproducirajte audio datoteku",
  "QR_Apps_bk": "QR Aplikacije",
  "Redirect_app_store_bk": "Preusmjeri na trgovinu aplikacija",
  "QR_Landing_page_bk": "QR Odredišna stranica",
  "Create_your_page_bk": "Kreirajte svoju stranicu",
  "QR_Event_bk": "QR Događaj",
  "Promote_share_event_bk": "Promovirajte i dijelite događaj",
  "QR_Feedback_bk": "QR Povratne informacije",
  "Get_feedback_evaluations_bk": "Dobijte povratne informacije i ocjene",
  "QR_Playlist_bk": "QR Playlista",
  "Share_your_music_bk": "Dijelite svoju glazbu",
  "QR_2D_arcode_bk": "QR 2D Barkod",
  "Supports_GS1_standards_bk": "Podržava GS1 standarde",
  "QR_Social_Media_bk": "QR Društveni mediji",
  "Share_social_profiles_bk": "Dijelite svoje društvene profile",
  "editorial_description_bk": "Vizualizirajte potencijal svoje izdavačke kuće s Editorial Q. Integracijom QR kodova ne samo da ćete ojačati vezu s čitateljima i povećati prodaju, već ćete i transformirati percepciju i konzumaciju svojih knjiga. Spremni za poboljšanje svog uredničkog prisustva? Inspirirajte se ovim QR kodovima.",
  "total_spaas_bk": "Otkrijte prednosti integracije QR kodova u svoje izdavaštvo, strategiju koja nadilazi povećanje prodaje i potiče bližu povezanost s vašim čitateljima. Pronađite inspiraciju u ovim inovativnim idejama za unapređenje svog izdavačkog poslovanja.",
  "exclusive_fragments_heading_bk": "Istražite ekskluzivne fragmente",
  "exclusive_fragments_description_bk": "Pružite svojim čitateljima ekskluzivno iskustvo uključivanjem PDF QR kodova u svoje promotivne kampanje, dijeleći cijele poglavlja ili ekskluzivni bonus sadržaj. Također, možete to koristiti na književnim događanjima kako biste stvorili serije QR kodova koji postupno otkrivaju intrigantne detalje novog djela, generirajući uzbuđenje i potičući aktivno sudjelovanje čitatelja.",
  "mp3_qrcode_heading_bk": "MP3 QR Kod",
  "literary_audios_description_bk": "Povedite iskustvo čitanja na višu razinu korištenjem MP3 QR kodova na vašim tiskanim knjigama. Od audioknjiga i intervjua s autorima, do rasprava o kreativnom procesu ili čak personaliziranih zvučnih zapisa za svako djelo. Uz ovu multisenzornu uronjenost možete svojim čitateljima ponuditi književna iskustva izvan napisanih stranica.",
  "event_anticipation_heading_bk": "Stvorite iščekivanje za posebne događaje",
  "event_anticipation_description_bk": "Iskoristite QR kod za događaje kako biste stvorili iščekivanje i uzbuđenje oko književnih događaja, promocija knjiga ili susreta s autorima. Prilagodite kod s detaljima kao što su datum, vrijeme, lokacija i kratak opis. Olakšajte čitateljima brzi pristup svim potrebnim informacijama i omogućite im da spremite datum u svoje kalendare.",
  "expand_your_reach_heading_bk": "Proširite svoj doseg",
  "expand_your_reach_description_bk": "Povećajte svoju prisutnost u industriji softvera i igara s vCard Plus QR kodom. Ovaj kod je vaša digitalna posjetnica, olakšavajući klijentima i suradnicima spremanje vaših kontakt podataka. Personalizirajte vCard relevantnim informacijama i pojednostavite proces povezivanja, potičući vrijedne odnose u konkurentnom svijetu razvoja softvera i igara.",
  "captivate_with_game_trailers_heading_bk": "Oduševite s video trailerima igara",
  "captivate_with_game_trailers_description_bk": "Revolucionirajte svoju marketinšku strategiju u industriji softvera i igara s Video QR kodom. Prenesite svoju priču o marki uključivanjem ovog koda u svoje promotivne materijale. Od trailer-a igara do prezentacija proizvoda, pružite korisnicima fascinantno vizualno iskustvo kako biste istaknuli svoje proizvode i emocionalno se povezali s publikom.",
  "business_services_link_bk": "Poslovne usluge",
  "qr_codes_for_editorials_heading_bk": "QR kodovi za uredništva",
  "qr_codes_for_editorials_description_bk": "Otkrijte prednosti integracije QR kodova u vaše uredništvo, strategiju koja nadilazi povećanje prodaje i potiče bližu povezanost s vašim čitateljima. Pronađite inspiraciju u ovim inovativnim idejama za poboljšanje vašeg izdavačkog poslovanja.",
  "discover_connect_heading_bk": "Otkrijte Connect",
  "discover_connect_description_bk": "Connect, iako fiktivan, simbolizira potencijal vaše savjetodavne tvrtke, uslužne tvrtke ili agencije za oglašavanje. Uključivanje QR kodova ne samo da optimizira interakciju s klijentima, već postaje i učinkovito sredstvo za promicanje suradnje unutar agencije. Istražite kreativne načine korištenja QR kodova i podignite svoje poslovanje na višu razinu.",
  "instant_connections_heading_bk": "Trenutne poveznice",
  "instant_connections_description_bk": "Pojednostavite umrežavanje uključivanjem vCard Plus QR koda na svoje posjetnice. Ovaj kod olakšava potencijalnim klijentima spremanje vaših kontakt podataka jednostavnim skeniranjem, pojednostavljujući proces umrežavanja na poslovnim događajima i sastancima. Stvorite pozitivan dojam na svoje kontakte, koristeći brzinu i pogodnost ove metode.",
  "instant_business_information_heading_bk": "Trenutne poslovne informacije",
  "instant_business_information_description_bk": "Uključite QR kod za poslovanje u službene dokumente i omogućite kupcima brzi pristup vitalnim informacijama o vašoj tvrtki, kao što su radno vrijeme, kontakt podaci i profili na društvenim mrežama. Poboljšajte komunikaciju od samog početka ovim pristupom i ojačajte profesionalni imidž vaše tvrtke prema potencijalnim klijentima.",
  "image_gallery_qr_code_heading_bk": "QR kod za galeriju slika",
  "show_your_portfolio_heading_bk": "Prikažite svoj portfelj jednim skeniranjem",
  "show_your_portfolio_description_bk": "Istaknite svoje projekte putem QR koda za galeriju slika. Strategijskim postavljanjem ovog koda na tiskanim materijalima ili u uredu pružate klijentima i posjetiteljima vizualni pristup vašim najistaknutijim radovima. Stvorite trajan dojam i ojačajte percepciju svoje tvrtke kao lidera u svojoj industriji, stvarajući povjerenje među svojim trenutnim i potencijalnim kupcima.",
  "innovate_with_audiobranding_heading_bk": "Inovirajte s audiobrandingom",
  "innovate_with_audiobranding_description_bk": "Povećajte angažman s audio oglasima integriranjem MP3 QR koda u vaše tiskane materijale. Pružite jedinstveno iskustvo nudeći informativne podcaste o temama relevantnim za vašu industriju. Postavite svoju tvrtku kao vođu mišljenja s ovom strategijom, generirajući interes i aktivno sudjelovanje vaše publike.",
  "visual_success_stories_heading_bk": "Vizualne priče o uspjehu",
  "visual_success_stories_description_bk": "Revolucionirajte svoju prisutnost na događajima i sajmovima uključivanjem Video QR koda u vaše promotivne materijale. Od animiranih prezentacija do intervjua s stručnjacima vaše tvrtke, ovaj kod nudi jedinstveno audiovizualno iskustvo. Stvorite trajan dojam predstavljanjem informacija na dinamičan i zanimljiv način, privlačeći pažnju novih poslovnih partnera.",
  "social_networks_qr_code_heading_bk": "QR kod za društvene mreže",
  "increase_your_presence_on_networks_heading_bk": "Povećajte svoju prisutnost na mrežama",
  "increase_your_presence_on_networks_description_bk": "Izgradite snažnu, povezanu poslovnu mrežu uvođenjem QR kodova za društvene mreže u svoju marketinšku strategiju. Prilagodite svaki kod kako bi se povezao s ključnim društvenim profilima tvrtke, potičući interakciju ne samo s kupcima, već i među zaposlenicima. Poboljšajte online vidljivost, ojačajte internu suradnju i stvorite kohezivniju poslovnu zajednicu.",
  "hotels_and_resorts_link_bk": "Hoteli i odmarališta",
  "qr_codes_for_hotels_and_resorts_heading_bk": "QR kodovi za hotele i odmarališta",
  "qr_codes_for_hotels_and_resorts_description_bk": "Uključivanje QR kodova u vaš hotel ili odmaralište podiže iskustvo gostiju pružajući brzi pristup relevantnim informacijama. Od digitalnih jelovnika do ekskluzivnih događaja, svestranost QR kodova nudi veću kvalitetu vaših usluga.",
  "discover_sky_resort_heading_bk": "Otkrijte Sky Resort",
  "discover_sky_resort_description_bk": "Iako Sky Resort ne postoji, lako bi mogao predstavljati vaš vlastiti B&B, hotel ili hostel. Primjena QR kodova u ovom primjeru ilustrira kako možete revolucionirati hotelsku dinamiku, optimizirajući operacije i poboljšavajući iskustvo s trenutnim pristupom jedinstvenim uslugama i događajima. Saznajte kako implementirati ove QR kodove u vlastitoj ustanovi!",
  "optimize_your_gastronomic_offer_heading_bk": "Optimizirajte svoju gastronomsku ponudu",
  "optimize_your_gastronomic_offer_description_bk": "Integrirajte PDF QR kod u vaš katalog sobne usluge kako biste modernizirali svoj jelovnik. Vaši gosti mogu skenirati kod kako bi digitalno istražili opcije, izbjegavajući nepotrebno tiskanje cijelih fizičkih jelovnika. Osim toga, ažuriranje jelovnika postaje agilno; jednostavno učitajte ažuriranu verziju PDF-a bez potrebe za ponovnim tiskom novog koda.",
  "facilitate_your_participation_in_events_heading_bk": "Olakšajte svoje sudjelovanje u događajima",
  "facilitate_your_participation_in_events_description_bk": "Širite informacije o aktivnostima i događajima u vašem hotelu koristeći QR kodove tiskane na letcima, u sobama ili na društvenim mrežama. Gosti mogu jednostavno skenirati kod za pristup detaljima kao što su radno vrijeme, cjenici i posebne ponude. Ova jednostavna metoda ne samo da poboljšava korisničko iskustvo već i povećava angažman gostiju.",
  "simplify_your_access_to_key_information_heading_bk": "Pojednostavite pristup ključnim informacijama",
  "simplify_your_access_to_key_information_description_bk": "Ugrađivanjem vCard Plus QR koda na vaše ključeve soba, možete odmah pristupiti bitnim informacijama o vašem smještaju. Skenerom koda gosti će moći dobiti kontakt informacije za usluge hotela, što ne samo da pojednostavljuje komunikaciju, već i povećava učinkovitost u pružanju vaših usluga.",
  "highlight_unique_features_heading_bk": "Istaknite jedinstvene značajke vašeg objekta",
  "highlight_unique_features_description_bk": "Iskoristite QR kod galerije slika na oglasima ili posterima kako biste vizualno istaknuli ekskluzivne prostore, poput spa ili golf terena, i omogućili gostima detaljan pregled prije njihovog dolaska. Utjecajte na odluku o rezervaciji vaših potencijalnih klijenata omogućavanjem pristupa slikama soba, sadržaja i usluga, koristeći ovaj QR kod.",
  "government_link_bk": "Vlada",
  "qr_codes_for_government_entities_heading_bk": "QR kodovi za vladine institucije",
  "qr_codes_for_government_entities_description_bk": "Usvajanje QR kodova za vladine ciljeve omogućava učinkovito i transparentno pružanje javnih usluga. Pronađite inspiraciju za implementaciju inovativnih ideja QR koda u vašoj organizaciji ili općini.",
  "discover_urban_assembly_initiative_heading_bk": "Otkrijte inicijativu Urban Assembly",
  "discover_urban_assembly_initiative_description_bk": "Iako nije stvarna vladina institucija, Urban Assembly simbolizira priliku za modernizaciju vaše lokalne ili državne vlasti. Implementacijom QR kodova, možete ojačati veze između vlade i građana pojednostavljujući pristup ključnim informacijama. Istražite kreativne načine za korištenje ove tehnologije i poboljšanje iskustva građana s javnim uslugama.",
  "facilitates_access_to_public_information_heading_bk": "Olakšava pristup javnim informacijama",
  "facilitates_access_to_public_information_description_bk": "Implementirajte poslovni QR kod u vladinim područjima kako biste lako pružili relevantne informacije javnosti. Prikazuje radno vrijeme, kontakt brojeve i poveznice za zakazivanje sastanaka, omogućavajući građanima lako pristup vitalnim informacijama, čak i izvan redovnog radnog vremena.",
  "optimize_network_of_government_contacts_heading_bk": "Optimizirajte mrežu vladinih kontakata",
  "optimize_network_of_government_contacts_description_bk": "U vladi je stvaranje veza bitno. Pojednostavite razmjenu kontakt podataka s vladinim službenicima integracijom vCard Plus QR kodova na posjetnicama. Ova metoda osigurava da kontakti brzo zabilježe brojeve telefona, adrese e-pošte i LinkedIn profile, čak i kada fizičke kartice nisu dostupne.",
  "promotes_citizen_participation_heading_bk": "Poticanje sudjelovanja građana",
  "promotes_citizen_participation_description_bk": "Potaknite povratne informacije građana o vladinim politikama ili pitanjima uključivanjem Feedback QR kodova u obrasce. To olakšava građanima da na vlastito vrijeme ispune ankete i pošalju komentare na specifične adrese e-pošte. Digitalna opcija povećava sudjelovanje i pojednostavljuje izmjene upitnika bez ponovnog ispisivanja kodova.",
  "Centralize_Information_bk": "Centralize key information",
  "Business_QR_Description_bk1": "By strategically placing the Business QR code in the health center, you allow patients to easily access vital information, such as hours and contact information, reducing the administrative burden that would be involved in managing their own website. Improves accessibility for patients and frees up resources for medical staff to focus on delivering high-quality care.",
  "Culture_of_Improvement_bk": "Foster a culture of continuous improvement",
  "Feedback_Description_bk": "By integrating the Feedback QR code, the health center promotes a culture of continuous improvement and patients become active collaborators by providing valuable information about their experience. This facilitates the identification of areas of strength and growth opportunities, which contributes to the constant evolution of health services.",
  "Create_and_Manage_bk": "Create and manage your QR codes",
  "Design_Impressive_bk": "Design impressive and engaging QR codes for all your healthcare needs. These codes not only facilitate access to information, but they also provide a modern and efficient experience for patients.",
  "Access_Educational_Resources_bk": "Access educational resources effortlessly with the PDF QR code. By scanning the QR code, patients can easily download informative materials related to their health, empowering them to take control of their own healthcare journey.",
  "Personalized_Information_bk": "Personalized information in the form of video",
  "Video_Description_bk": "Incorporating video into the QR codes enhances the patient experience. With a simple scan, patients can access informative and educational content, enriching their understanding of health conditions and treatments.",
  "Tourism_bk": "Tourism",
  "QR_Codes_for_Tourism_bk": "QR Codes for Tourism",
  "Tourism_Description_bk": "The strategic integration of QR codes in the tourism industry opens a range of opportunities for travel agencies. Use these codes to simplify the presentation of vacation destinations, and transform the customer experience with a personalized service offer.",
  "Explore_Flamingo_Beach_bk": "Istražite Flamingo plažu",
  "Flamingo_Beach_Description_bk": "Iako Flamingo plaža ne postoji kao stvarna putnička agencija, mogla bi biti vaš sljedeći turistički operater. Implementacijom ovih QR kodova promičete dostupnost raznih putničkih opcija za svoje kupce i omogućavate im da podijele svoja mišljenja.",
  "Promotes_Information_Sustainability_bk": "Promiče održivost informacija",
  "Sustainability_Description_bk": "Odustanite od potrebe za tiskanim katalogom i prigrlite PDF QR kod za održivije iskustvo. Ponudite svojim kupcima dinamičnu digitalnu knjižnicu koja ističe ekskluzivne putničke doživljaje, osiguravajući da budu uvijek u toku.",
  "Encourage_Immediate_Participation_bk": "Potaknite neposredno sudjelovanje",
  "Immediate_Feedback_Description_bk": "Instantni QR kodovi za povratne informacije omogućuju putnicima da odmah iznesu svoje iskustvo, poboljšavajući vašu korisničku uslugu i unapređujući buduće ponude.",
  "Inspire_the_Traveling_Imagination_bk": "Inspirirajte putničku maštu",
  "Video_Description_bk1": "Zgrabite pažnju putnika zanimljivim video sadržajem. Iskoristite QR kodove za promociju uzbudljivih lokacija, itinerera i putnih paketa, osiguravajući da vaši klijenti ostanu inspirirani i informirani.",
  "Design_impressive_bk1": "Dizajnirajte impresivne i dijeljive QR kodove za svoje putničko poslovanje, omogućujući bolju angažiranost kupaca.",
  "Encourages_advance_reservations_bk": "Potencira unaprijed rezervacije",
  "Coupon_Description_bk": "Iskoristite QR kodove kupona kako biste potaknuli rezervacije, osiguravajući da vaše poslovanje ostane aktivno i vaši kupci budu nagrađeni.",
  "Build_a_traveling_community_bk": "Izgradite putničku zajednicu",
  "Link_Listing_Description_bk": "Iskoristite QR kod za popis poveznica kako biste izgradili živahnu zajednicu putničkih entuzijasta. Potaknite kupce da se pridruže vašim društvenim mrežama kako bi pristupili ekskluzivnom sadržaju i podijelili vlastite fotografije i putničke doživljaje.",
  "Personal_Use_bk": "Osobna upotreba",
  "QR_Codes_for_Personal_Use_bk": "QR kodovi za osobnu upotrebu",
  "Personal_Use_Description_bk": "Iako su obično povezani s poslovanjem, QR kodovi nude nevjerojatne primjene u osobnom životu. Otkrijte nove načine za uključivanje QR kodova u svoj svakodnevni život, dopuštajući im da obave određene zadatke dok se vi fokusirate na ono što je stvarno važno.",
  "It_could_be_you_bk": "To biste mogli biti vi",
  "It_could_be_you_description_bk": "Bilo da istražujete nove kulinarske recepte, katalogizirate svoju kolekciju umjetnina ili dijelite svoje kreativne strasti. Bez obzira tko ste, QR kod može biti taj bitan dodatak koji poboljšava vašu svakodnevicu. Istražite praktične ideje i naučite kako ih učinkovito integrirati.",
  "Boost_your_creative_portfolio_bk": "Povećajte svoj kreativni portfelj",
  "Boost_creative_portfolio_description_bk": "Povećajte svoju kreativnu online prisutnost koristeći PDF QR kod kako biste istaknuli svoj umjetnički portfelj. Ovaj resurs omogućuje vam da svoja kreativna djela prikažete na privlačan način, pružajući potencijalnim suradnicima uranjajuće iskustvo koje nadilazi konvencionalno. Iskoristite ovaj alat kako biste projicirali svoju kreativnost i razlikovali se u umjetničkom polju.",
  "Organize_an_unforgettable_event_bk": "Organizirajte nezaboravni događaj",
  "Organize_event_description_bk": "Poboljšajte svoje društvene događaje integracijom QR koda za događaje u vaše pozivnice. Ovaj dinamični resurs pojednostavljuje upravljanje vašim događajima, omogućavajući vašim gostima brz i jednostavan pristup ključnim detaljima, poput datuma, lokacija i planiranih aktivnosti. Modernizirajte svoje događaje i osigurajte bezbrižno iskustvo za sve sudionike.",
  "Organize_Event_Image_Alt_bk": "Ilustracija upravljanja događajem",
  "Transform_your_art_into_experiences_bk": "Transformirajte svoju umjetnost u doživljaje",
  "Transform_art_description_bk": "Transformirajte svoja vizualna djela u interaktivno iskustvo kroz stratešku upotrebu QR koda galerije slika. Ovaj inovativni resurs omogućuje vam da svoje kreacije dijelite na atraktivan i jedinstven način, omogućujući vašim gledateljima da urone u privlačno vizualno iskustvo. Poboljšajte svoju umjetničku prisutnost i povežite se s publikom na dublji način.",
  "Transform_Art_Image_Alt_bk": "Ilustracija transformacije umjetnosti",
  "Create_manage_monitor_bk": "Kreirajte i upravljajte svojim QR kodovima",
  "Prepare_your_emergency_kit_bk": "Pripremite svoj hitni komplet",
  "Emergency_kit_description_bk": "Predvidite hitne situacije dijeljenjem ključnih medicinskih informacija putem QR koda za tekst. Postavite kod na svoje stvari kako biste medicinskim stručnjacima omogućili brz pristup ključnim podacima, poput alergija ili kroničnih stanja, poboljšavajući hitnu skrb.",
  "Prepare_Emergency_Kit_Image_Alt_bk": "Ilustracija hitnog kompleta",
  "Update_your_professional_ID_bk": "Ažurirajte svoj profesionalni identitet",
  "Update_professional_ID_description_bk": "Modernizirajte svoju profesionalnu identifikaciju integrirajući vCard Plus QR kod u svoju strategiju umrežavanja. Prekinite ograničenja fizičkih kartica i osigurajte da vaši kontakti uvijek imaju pristup vašem ažuriranom profesionalnom profilu, s podacima o vašim radnim informacijama i postignućima. Povećajte svoju prisutnost na radnom mjestu s ovim modernim i učinkovitim alatom.",
  "Update_Professional_ID_Image_Alt_bk": "Ilustracija profesionalnog identiteta",
  "Coupon_description_bk": "Povećajte rane rezervacije koristeći QR kod kupona, nudeći kupcima ekskluzivne popuste i pogodnosti planiranjem unaprijed. Promoviranjem ponuda potencijalnim kupcima ne samo da povećavate lojalnost kupaca, već i potičete preporuke prijateljima i obitelji. Integrirajte ovaj kod u različite promotivne materijale i ponudite nagrade.",
  "bulknn": "Masovno stvaranje i preuzimanje",
  "accessiblenn": "Upravljanje i generiranje velikih količina QR kodova može biti težak zadatak, ali naši alati za masovno stvaranje i preuzimanje čine ovaj proces brzim i učinkovitim. Zamislite tvrtku koja organizira događaj i treba stvoriti dinamične vCard QR kodove za sve svoje zaposlenike, ili trgovca koji treba generirati statične QR kodove s informacijama o proizvodima za organizaciju inventara. Ovi alati omogućuju vam da uštedite vrijeme i trud, olakšavajući upravljanje vašim projektima. Nadalje, ne morate se brinuti o naprednom tehničkom znanju; s QRFY-jem, masovno stvaranje QR kodova je intuitivno i dostupno.",
  "Benefitsnn": "Prednosti masovnog stvaranja",
  "organizationalnn": "Masovno stvaranje QR kodova ne samo da pojednostavljuje upravljanje velikim količinama informacija, već nudi i niz ključnih prednosti za razne poslovne i organizacijske primjene:",
  "Operationalnn": "Operativna učinkovitost:",
  "necessarynn": "Samo jednim klikom možete generirati sve potrebne kodove, štedeći sate ručnog rada. Ova učinkovitost je ključna za projekte velike razmjere.",
  "Speednn": "Brzina: ",
  "volumesnn": "Masovno stvaranje omogućava brzo procesiranje velikih količina podataka, čime se smanjuje vrijeme potrebno za postavljanje vaših kampanja ili projekata.",
  "Customizablen": "Prilagodljivost: ",
  "customizationnn": "Svi vaši QR kodovi mogu se prilagoditi vašim potrebama, uključujući logo, boje i stilove, osiguravajući da su dosljedni s vašim brendom.",
  "participatingnn": "Možete kreirati prilagođene QR kodove za svakog člana tima ili proizvoda u inventaru. Na primjer, ako vaša tvrtka sudjeluje na konferenciji, možete generirati vCardove za sve članove tima jednostavno učitavanjem CSV datoteke s njihovim podacima.",
  "Benefitsnnn": "Prednosti masovnog preuzimanja",
  "distributionnn": "Masovno preuzimanje QR kodova nudi više prednosti koje pojednostavljuju upravljanje i distribuciju digitalnih informacija na učinkovit i organiziran način:",
  "Simplifiednn": "Pojednostavljena organizacija:",
  "materialsnn": "Pojednostavljuje organizaciju i distribuciju QR kodova na tiskanim ili digitalnim materijalima. Imati sve kodove spremne za preuzimanje u jednoj datoteci optimizira logistiku.",
"accessibilitynn": "Pristupačnost i udobnost:",
  "anytimennn": "omogućuje vam da imate sve QR kodove dostupne u datoteci koja se može preuzeti, spremne za korištenje bilo kada i bilo gdje.",
  "Flexibilitynn:": "Fleksibilnost i prilagodljivost:",
  "unforeseennn": "olakšava brzi odgovor na promjene ili nepredviđene potrebe, jer su svi QR kodovi lako dostupni. Ovo je posebno korisno za dinamičke marketinške kampanje ili događaje s više aktivnosti.",
  "Distributionnnn": "Učinkovitost distribucije:",
  "quicklynnn": "pojednostavljuje proces integracije QR kodova u razne platforme i materijale, poboljšavajući operativnu učinkovitost. Na primjer, kada preuzmete sve QR kodove, možete ih brzo integrirati u prezentacije, brošure ili promotivne materijale.",
  "ensuringnnn": "Ovi alati omogućuju učinkovitije i organiziranije upravljanje QR kodovima, osiguravajući da se možete usredotočiti na ono što je doista važno: pružanje izvrsnog sadržaja i usluge vašim kupcima.",
  "arplans1": "Planovi i cijene",
  "arplans2": "Isprobajte 7 dana besplatno prije nego se pretplatite na plan koji najbolje odgovara",
  "arplans3": "vašim potrebama.",
  "arplans4": "Najbolja vrijednost - Uštedite 50%",
  "arplans5": "6 MJESECI",
  "arplans6": "Najbolja vrijednost - Uštedite 50%",
  "arplans7": "PKR 12,037.00",
  "arplans8": "PKR 9,029.00",
  "arplans9": "/mjesečno",
  "arplans10": "Naplaćuje se polugodišnje",
  "arplans11": "Kupite",
  "arplans12": "PKR 9,029.00",
  "arplans13": "3 MJESECA",
  "arplans14": "PKR 12,037.00",
  "arplans15": "Porez na dodanu vrijednost nije uključen u iznose.",
  "arplans16": "Metode plaćanja",
  "arplans17": "Ako predstavljate neprofitnu organizaciju, sveučilište, školu ili neku sličnu instituciju, pozivamo vas da kontaktirate naš tim za podršku kako bismo vam ponudili rješenje koje odgovara vašim potrebama.",
  "arplans18": "Kontaktirajte nas",
  "arplans19": "Svi planovi uključuju:",
  "arplans20": "Kreirajte neograničene statične i dinamične QR kodove",
  "arplans21": "Kreirajte neograničene QR kodove i ažurirajte ih kada god želite u stvarnom vremenu.",
  "arplans22": "Različite vrste QR kodova",
  "arplans23": "Odaberite između više vrsta QR kodova, kao što su URL, PDF, Meni i drugi.",
  "arplans24": "Različiti formati preuzimanja",
  "arplans25": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "arplans26": "Neograničeni korisnici",
  "arplans27": "Pozovite korisnike koje želite da surađuju u kreiranju i upravljanju vašim QR kodovima.",
  "arplans28": "Potpuna analitika QR kodova",
  "arplans29": "Dobijte statistiku o broju skeniranja, lokacijama i uređajima korisnika.",
  "arplans30": "Uređivanje i upravljanje QR kodovima",
  "arplans31": "Prilagodite svoje QR kodove bojama, fontovima i logom po vašem izboru, među ostalim opcijama.",
  "arplans32": "Neograničeno skeniranje",
  "arplans33": "Vaši QR kodovi mogu se skenirati neograničeno puta.",
  "arplans34": "Masovno kreiranje i preuzimanje",
  "arplans35": "Generirajte više QR kodova putem CSV-a ili REST API-ja i preuzmite ih u jednom preuzimanju.",
  "arplans36": "Integrirajte Google i Facebook piksel",
  "arplans37": "Pratite interakciju s vašim QR kodovima.",
  "arplans38": "Premium podrška",
  "arplans39": "Primite prioritetnu i personaliziranu tehničku pomoć za rješavanje bilo kojeg problema.",
  "arplans40": "Otkažite kada želite",
  "arplans41": "Otkažite svoju pretplatu u bilo kojem trenutku, bez ograničenja.",
  "arplans42": "Prilagođena domena",
  "arplans43": "Koristite svoju vlastitu domenu kako biste prilagodili URL vaših QR kodova.",
  "ar_homepage": "Početna stranica",
  "ar_types_of_qr_code": "Vrste QR kodova",
  "ar_website": "Web stranica",
  "ar_create_qr_code_for_website": "Izradi QR kod za web stranicu",
  "ar_share_your_mp3_track_part1": "Podijelite svoj",
  "ar_share_your_mp3_track_span": "Mp3 zapis",
  "ar_share_your_mp3_track_part2": "samo jednim skeniranjem",
  "ar_improve_your_advertising": "Poboljšajte svoju reklamnu kampanju dodavanjem MP3 QR koda u svoja tiskana sredstva i dođite do šire publike.",
  "ar_create_qr_code": "Izradi QR kod",
  "ar_education": "Obrazovanje",
  "ar_education_description": "Dodajte zvuk u nastavni materijal kako biste poboljšali iskustvo svojih učenika.",
  "ar_editors_description": "Podijelite isječak iz audioknjige ili intervju s autorom kako biste privukli čitatelje.",
  "ar_business_services": "Poslovne usluge",
  "ar_business_services_description": "Podijelite podcastove o svojim projektima ili poslovnim temama.",
  "ar_events": "Događaji",
  "ar_events_description": "Omogućite svojim klijentima i sudionicima da slušaju audio prezentacije svakog govornika dodavanjem MP3 QR koda u vaše brošure.",
  "ar_tourism": "Turizam",
  "ar_tourism_description": "Poboljšajte iskustvo posjetitelja, uključujući vezu na audio vodič na spomenicima i drugim turističkim mjestima u vašem gradu.",
  "ar_musicians": "Glazbenici",
  "ar_musicians_description": "Dosegnite širu publiku dijeleći svoju promotivnu pjesmu ili uzorak svoje glazbe, bilo u javnosti ili na svom vizit kartici.",
  "ar_more_info": "Više informacija",
  "ar_three_types_heading": "Oživite svoje ideje s MP3 QR-om!",
  "ar_three_types_description": "Izradite, prilagodite i pokrenite savršenu reklamnu kampanju.",
  "ar_create_h6": "Izradite",
  "ar_create_h3": "Podijelite svoje audio zapise jednostavnim skeniranjem",
  "ar_create_description": "Učinite svoje utiske privlačnijima koristeći MP3 QR: dodajte pjesmu, intervju, podcast, glasovni zapis ili bilo koji zvuk u MP3 formatu.",
  "ar_personalize_h6": "Personalizirajte",
  "ar_personalize_h3": "Dajte svoj osobni pečat odredišnoj stranici",
  "ar_personalize_description": "Učinite svoju QR odredišnu stranicu privlačnom, prilagođavajući je prema vlastitim željama ili estetskim standardima vaše tvrtke: odaberite naslovnicu, omiljene boje i dodajte naslov i opis koji će pratiti vaš MP3.",
  "ar_flexibility_h6": "Fleksibilnost",
  "ar_flexibility_h3": "QRFY će vam omogućiti da dođete do široke publike",
  "ar_flexibility_description": "Sadržaj MP3 QR-a prilagođava se bilo kojoj vrsti uređaja, bilo da je riječ o tabletu, pametnom telefonu ili računalu.",
  "ar_convenience_h6": "Praktičnost",
  "ar_convenience_h3": "Nikad nije bilo lakše podijeliti audio zapis!",
  "ar_convenience_description": "Moći ćete brzo dosegnuti veći broj ljudi, a vaša publika će imati mogućnost preuzimanja vašeg MP3-a u trenu.",
  "ar_update_h6": "Ažuriranje",
  "ar_update_h3": "Promijenite sadržaj svog MP3 QR-a kad god želite",
  "ar_update_description": "Ne brinite o greškama: možete promijeniti informacije na odredišnoj stranici i zamijeniti audio datoteku kad god želite, bez potrebe za ponovnim kreiranjem QR koda.",
  "ar_generate_qr_code": "Generirajte QR kod",
  "ar_all_plans_include": "Svi planovi uključuju:",
  "ar_unlimited_dynamic_qr_h3": "Neograničeni dinamički QR",
  "ar_unlimited_dynamic_qr_p": "Izradite neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "ar_variety_of_qr_types_h3": "Raznovrsnost QR tipova",
  "ar_variety_of_qr_types_p": "Odaberite između više QR tipova, kao što su URL, PDF, Meni i drugi.",
  "ar_variety_of_download_formats_h3": "Raznovrsnost formata preuzimanja",
  "ar_variety_of_download_formats_p": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "ar_unlimited_members_h3": "Neograničeni članovi",
  "ar_unlimited_members_p": "Pozovite korisnike koje želite da surađuju u izradi i upravljanju vašim QR-om.",
  "ar_complete_qr_analytics_h3": "Potpuna QR analitika",
  "ar_complete_qr_analytics_p": "Dobijte statistiku o broju skeniranja, lokacijama i uređajima korisnika.",
  "ar_qr_editing_and_management_h3": "Uređivanje i upravljanje QR-ovima",
  "ar_qr_editing_and_management_p": "Prilagodite svoje QR-ove bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "ar_unlimited_scans_h3": "Neograničeno skeniranje",
  "ar_unlimited_scans_p": "Vaši QR-ovi mogu se skenirati neograničeno.",
  "ar_bulk_creation_and_download_h3": "Masovna izrada i preuzimanje",
  "ar_bulk_creation_and_download_p": "Generirajte više QR-ova s CSV ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "ar_integrate_google_facebook_pixel_h3": "Integracija Google i Facebook piksela",
  "ar_integrate_google_facebook_pixel_p": "Pratite interakciju s vašim QR-ovima.",
  "ar_premium_support_h3": "Premium podrška",
  "ar_premium_support_p": "Vaši QR-ovi mogu se skenirati neograničeno.",
  "ar_cancel_whenever_you_want_h3": "Otkažite kada god želite",
  "ar_cancel_whenever_you_want_p": "Generirajte više QR-ova s CSV ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "ar_custom_domain_h3": "Prilagođena domena",
  "ar_custom_domain_p": "Pratite interakciju s vašim QR-ovima.",
  "ar_create_a_qr_code_for_website_h6": "Kreirajte QR kod za web stranicu",
  "ar_increase_your_sales_with_a_qr_of_h2": "Povećajte svoje prodaje s QR-om",
  "ar_coupon_span": "Kuponi",
  "ar_discount_coupons_p": "Kreiranjem kupona za popuste lako možete privući nove kupce i nagraditi svoje najvjernije kupce.",
  "ar_create_qr_code_link": "Kreirajte QR kod",
  "ar_learn_about_uses_h2": "Saznajte o nekim od mnogih upotreba QR-a za web stranicu",
  "ar_industry_reach_p": "Nema veze koja je vaša industrija: proširite doseg svog poslovanja poboljšanjem iskustva svojih kupaca kroz izravan i brz pristup URL-ovima od interesa.",
  "ar_bring_your_ideas_h4": "Oživite svoje ideje s kuponom QR!",
  "ar_create_personalize_attract_p": "Kreirajte, personalizirajte i privucite nove kupce",
  "ar_show_coupon_discount_h3": "Prikažite kupone ili kodove za popust",
  "ar_best_strategy_p": "Najbolja strategija za privlačenje novih klijenata. Kroz skeniranje, moći će pristupiti tekstualnom kodu za primjenu popusta u online trgovini ili barkodu za naplatu u vašem poslovanju.",
  "ar_personal_touch_h3": "Dajte osobni pečat svojoj promociji!",
  "ar_customize_coupon_p": "Prilagodite svoju odredišnu stranicu kupona QR dodavanjem naslova, opisa, oznake prodaje, omiljenih boja i čak cool slike za kupce. Ne zaboravite uključiti lokaciju i datum valjanosti promocije.",
  "ar_available_for_any_device_h3": "Dostupno za bilo koji uređaj",
  "ar_qrfy_adapts_p": "Nitko neće propustiti vaše promocije, jer se QRFY savršeno prilagođava bilo kojem uređaju, bilo da je tablet, pametni telefon ili PC.",
  "ar_expand_your_clientele_h3": "Ne propustite priliku da proširite svoju klijentelu!",
  "ar_attract_new_customers_p": "Ne samo da ćete privući nove kupce izravnim skeniranjem, već će također moći dijeliti odredišnu stranicu putem e-pošte ili društvenih mreža s prijateljima i obitelji.",
  "ar_dont_worry_about_mistakes_h3": "Ne brinite se o pogreškama",
  "ar_create_with_confidence_p": "Kreirajte svoje kupone s povjerenjem: sve pogreške u informacijama na stranici, pa čak i u kodu za popust mogu se izmijeniti ili zamijeniti u bilo kojem trenutku bez ponovnog kreiranja novog QR koda.",
  "ar_restaurants": "Restorani",
  "ar_hotels": "Hoteli",
  "ar_shops": "Trgovine",
  "ar_packaged_products": "Pakirani proizvodi",
  "ar_electronic_products": "Elektronički proizvodi",
  "ar_editors": "Urednici",
  "ar_organizations": "Organizacije",
  "ar_lodging": "Smještaj",
  "ar_lodging_description": "Otkrijte najbolje opcije smještaja.",
  "ar_food_products": "Prehrambeni proizvodi",
  "ar_food_products_description": "Istražite razne prehrambene proizvode.",
  "ar_events_description1": "Budite u toku s nadolazećim događanjima.",
  "ar_photographers": "Fotografi",
  "ar_photographers_description": "Pronađite najbolje fotografe za vaše potrebe.",
  "ar_restaurants_description": "Uživajte u kulinarskom iskustvu u našim preporučenim restoranima.",
  "ar_travel": "Putovanje",
  "ar_travel_description": "Planirajte svoju sljedeću putničku avanturu s nama.",
  "ar_1": "Početna stranica",
  "ar_2": "Tipovi QR koda",
  "ar_3": "Web stranica",
  "ar_4": "Kreirajte QR kod za web stranicu",
  "ar_5": "Poboljšajte iskustvo svojih kupaca s QR izbornikom",
  "ar_6": "Omogućite svojim kupcima pristup, putem jednostavnog skeniranja, vašem izborniku, jelovniku ili cjeniku na prilagođenoj stranici za mobilne uređaje.",
  "ar_7": "Kreirajte QR kod",
  "ar_8": "Saznajte više o nekim od višestrukih upotreba QR-a za web stranicu",
  "ar_9": "Nije važno koja je vaša industrija: proširite doseg svog poslovanja poboljšanjem iskustva svojih kupaca putem izravnog i brzog pristupa vašim URL-ovima od interesa.",
  "ar_10": "Oživite svoje ideje s QR izbornikom!",
  "ar_11": "Kreirajte, prilagodite i podijelite svoj izbornik u nekoliko minuta.",
  "ar_12": "Kreirajte",
  "ar_13": "Poboljšajte iskustvo svojih kupaca samo jednim skeniranjem",
  "ar_14": "Sadrži potpuni popis jela i pića s njihovim cijenama, na nov, ekološki i higijenski način, jer se izbjegava kontakt s uobičajenim tiskanima jelovnicima. Vaši kupci moći će brzo i učinkovito naručiti.",
  "ar_15": "Personalizirajte",
  "ar_16": "Dajte osobni dodir svom izborniku",
  "ar_17": "Prilagodite odredišnu stranicu, birajući boje svog poslovanja i dodajući fotografiju ili sliku restorana, istaknuta jela, cijene i alergene.",
  "ar_18": "Fleksibilnost",
  "ar_19": "Nećete nikoga izostaviti",
  "ar_20": "Vaš QR kod omogućit će svima pristup vašem izborniku, jer se savršeno prilagođava bilo kojem uređaju, bilo da je riječ o tabletu, pametnom telefonu ili PC-u.",
  "ar_21": "Za ažuriranje",
  "ar_22": "Možete također dodati popis dodatnih usluga",
  "ar_23": "Ako vaše poslovanje nudi besplatni WiFi, parkiranje, dostavu, opremu za igrališta ili druge dodatne usluge, možete ih dodati na odredišnu stranicu svog poslovanja QR-a kako biste privukli više kupaca.",
  "ar_24": "Početna stranica",
  "ar_25": "Tipovi QR koda",
  "ar_26": "Web stranica",
  "ar_27": "Kreirajte QR kod za web stranicu",
  "ar_28": "Poboljšajte svoje poslovanje",
  "ar_advertising": "oglašavanje",
  "ar_business_info_description": "Omogućite svojim kupcima pristup, s jednostavnim skeniranjem, vašim osnovnim komercijalnim ili poslovnim informacijama na prilagođenoj stranici za mobilne uređaje.",
  "ar_29": "Restorani",
  "ar_30": "Hoteli",
  "ar_31": "Trgovine",
  "ar_32": "Pakirani proizvodi",
  "ar_33": "Elektronički proizvodi",
  "ar_34": "Urednici",
  "ar_35": "Organizacije",
  "ar_36": "Restorani",
  "ar_37": "Postavite poslovni QR na vrata svog restorana i omogućite kupcima da znaju kontakt informacije i radno vrijeme, čak i kada je zatvoren.",
  "ar_38": "Vlada",
  "ar_39": "Obavještava građane o funkciji svake kancelarije, njenim postupcima i radnim vremenima.",
  "ar_40": "Poslovanje",
  "ar_41": "Podijelite broj telefona svoje trgovine i radno vrijeme s kupcima, kako bi znali kada da dođu.",
  "ar_42": "Agencije za nekretnine",
  "ar_43": "Podijelite kontakt podatke i radno vrijeme svoje agencije, kako biste olakšali klijentima da vas posjete ili dogovore sastanak.",
  "ar_44": "Održavanje doma",
  "ar_45": "Uključite poslovni QR u svaki automobil vaše tvrtke kako biste reklamirali svoje poslovanje u svakom trenutku.",
  "ar_46": "Fotografi i snimatelji",
  "ar_47": "Privucite više kupaca oglašavajući svoje poslovanje u časopisima, novinama ili na javnim cestama, s poslovnim QR-om povezanom s vašim kontakt informacijama.",
  "ar_48": "Oživite svoje ideje s poslovnim QR-om!",
  "ar_49": "Kreirajte, prilagodite i oglašavajte svoju tvrtku ili posao u nekoliko minuta.",
  "ar_50": "Kreirajte",
  "ar_51": "Sve informacije koje su važne u jednom skeniranju",
  "ar_52": "Nije potrebno dijeliti cijelu web stranicu s vašim klijentima ako je cilj izvijestiti samo o osnovnim podacima poslovanja ili tvrtke. Možete to pojednostaviti s QR Business, uključujući samo važne informacije: kontakt informacije, radno vrijeme i lokaciju, kako bi vaši kupci mogli komunicirati ili doći do poslovanja u pravo vrijeme.",
  "ar_53": "Prilagodite",
  "ar_54": "Dajte osobni pečat svojoj stranici",
  "ar_55": "Prilagodite odredišnu stranicu dodajući fotografiju ili sliku svoje tvrtke, birajući boje svoje marke i informacije koje želite, uključujući vezu na svoju web stranicu ili društvene mreže.",
  "ar_56": "Svestranost",
  "ar_57": "Dosegnite širu publiku",
  "ar_58": "Sadržaj i privlačna prezentacija vašeg QR koda savršeno će se prilagoditi različitim uređajima: tableti, stolna računala i mobilni telefoni su svi pokriveni.",
  "ar_59": "Fleksibilnost",
  "ar_60": "Nećete nikoga isključiti",
  "ar_61": "Vaš QR kod omogućit će svima pristup vašim osnovnim informacijama, jer se savršeno prilagođava svakom uređaju, bilo da je riječ o tabletu, pametnom telefonu ili računalu.",
  "ar_62": "Za ažuriranje",
  "ar_63": "Ne brinite o pravljenju grešaka",
  "ar_64": "Prilagodite svoju odredišnu stranicu s povjerenjem: Svaka informacija može se izmijeniti, izbrisati ili zamijeniti u bilo kojem trenutku, bez ponovnog kreiranja novog QR koda.",
  "ar_65": "Početna stranica",
  "ar_66": "Vrste QR koda",
  "ar_67": "Web stranica",
  "ar_68": "Kreirajte QR kod za web stranicu",
  "ar_69": "Podijelite",
  "ar_70": "Playliste",
  "ar_71": "Omogućite svojim kupcima pristup, jednostavnim skeniranjem, playlisti s glazbom ili podcastima, na prilagođenoj stranici za mobilne uređaje.",
  "ar_72": "Restorani",
  "ar_73": "Hoteli",
  "ar_74": "Trgovine",
  "ar_75": "Pakirani proizvodi",
  "ar_76": "Elektronski proizvodi",
  "ar_77": "Urednici",
  "ar_78": "Obrazovanje",
  "ar_79": "S QR Landing Page nudite tečajeve obuke, naglašavajući povoljne cijene institucije i uključujući tablice s rasporedom vaših nastava.",
  "ar_80": "Vlast",
  "ar_81": "Uključite QR Landing Page u svoju političku propagandu, pružajući informacije o postignućima vaše administracije.",
  "ar_82": "Posao",
  "ar_83": "Podijelite svoja nova lansiranja proizvoda s kupcima i uključite privlačne reklamne slike i videozapise.",
  "ar_84": "Održavanje doma",
  "ar_85": "Učinkovito promovirajte svoje usluge održavanja, dodajući relevantne informacije o svojim uslugama i slike prethodnog rada.",
  "ar_86": "Fotografi i videografi",
  "ar_87": "Privucite više kupaca oglašavajući svoj posao u časopisima ili novinama s QR Landing Page.",
  "ar_88": "Oživite svoje ideje s Playlist QR!",
  "ar_89": "Kreirajte, prilagodite i podijelite svoje ideje u nekoliko minuta.",
  "ar_90": "Kreirajte",
  "ar_91": "Podijelite svoje audio zapise u samo jednom skeniranju",
  "ar_92": "S Playlist QR možete uključiti u jednu playlistu onoliko zapisa koliko želite podijeliti s vašim klijentima ili širom javnosti.",
  "ar_93": "Prilagodite",
  "ar_94": "Dajte osobni pečat svojoj playlisti",
  "ar_95": "Prilagodite odredišnu stranicu dodajući fotografiju ili sliku sebe ili svoje tvrtke, birajući boje i informacije koje želite podijeliti zajedno s audio zapisima.",
  "ar_96": "Fleksibilnost",
  "ar_97": "Nećete nikoga isključiti",
  "ar_98": "Vaš QR kod omogućit će svima pristup vašoj playlisti, jer se savršeno prilagođava svakom uređaju.",
  "ar_99": "Ažurirati",
  "ar_100": "Promijenite pjesme kad god želite",
  "ar_101": "Sve pjesme i prateće informacije mogu se mijenjati, brisati ili zamijeniti u bilo kojem trenutku, bez ponovnog kreiranja novog QR koda.",
  "ar_102": "Početna stranica",
  "ar_103": "Vrste QR koda",
  "ar_104": "Web stranica",
  "ar_105": "Izradite QR kod za web stranicu",
  "ar_106": "Povećajte",
  "ar_107": "svoje događaje",
  "ar_108": "Emitirajte svoj događaj i pojednostavite proces za svoju publiku da jednostavno sačuva pojedinosti izravno u svoj kalendar.",
  "ar_109": "Oživite svoje ideje s QR kodovima za događaje",
  "ar_110": "Kreirajte, prilagodite i pokrenite savršenu marketinšku kampanju.",
  "ar_111": "Stvoriti",
  "ar_112": "Prikažite sve pojedinosti svog događaja",
  "ar_113": "Možete uključiti datum, vrijeme, mapu lokacije, kontakt informacije organizatora, web stranicu i čak sadržaje dostupne na mjestu, sve na jednom mjestu koje je lako dostupno vašoj publici.",
  "ar_114": "Prilagodite",
  "ar_115": "Dajte mu svoj osobni pečat",
  "ar_116": "Iskoristite pruženo mjesto i prilagodite ga svom stilu dodajući svoje boje, informacije ili opis događaja. Osim toga, uključite prilagođeni gumb koji vas usmjerava na mjesto koje želite.",
  "ar_117": "Svestranost",
  "ar_118": "Dosegnite širu publiku",
  "ar_119": "Sadržaj i atraktivna prezentacija vašeg QR koda savršeno će se prilagoditi različitim uređajima: tableti, osobna računala i mobilni telefoni su svi pokriveni.",
  "ar_120": "Udobnost",
  "ar_121": "Dodajte u kalendar jednim dodirom",
  "ar_122": "Ručno dodavanje pojedinosti o događaju u kalendar je zamoran zadatak. Zato smo uključili opciju 'dodaj u kalendar' i samo jednim dodirom možete dodati svoj događaj u Google, iOS, Outlook i Yahoo kalendare.",
  "ar_123": "Izmijenite",
  "ar_124": "Kreirajte s povjerenjem",
  "ar_125": "Zaboravite na brigu o promjenama u zadnjem trenutku. Promjena mjesta ili datuma? Sve informacije na stranici mogu se mijenjati u bilo kojem trenutku bez potrebe za ispisom novog QR koda.",
  "ar_126": "Restorani",
  "ar_127": "Hoteli",
  "ar_128": "Trgovine",
  "ar_129": "Pakirani proizvodi",
  "ar_130": "Elektronički proizvodi",
  "ar_131": "Izdavači",
  "ar_132": "Organizacije",
  "ar_133": "Vjenčanje",
  "ar_134": "Dizajnirajte savršen poziv s ovim QR-om za potvrdu prisutnosti. Podijelite pojedinosti svog posebnog događaja i učinite svoju proslavu nezaboravnom.",
  "ar_135": "Škole",
  "ar_136": "Pozovite roditelje i studente na akademske sajmove.",
  "ar_137": "Korporativni događaji",
  "ar_138": "Iskoristite ovaj QR za tvrtkarske događaje kako biste poboljšali umrežavanje.",
  "ar_139": "Konferencije",
  "ar_140": "Angažirajte sudionike i dijelite prezentacije bez napora.",
  "ar_141": "Stranke",
  "ar_142": "Pozovite goste i upravljajte odgovorima bez problema.",
  "ar_143": "Radionice",
  "ar_144": "Osigurajte resurse i materijale lako.",
  "ar_145": "Početna stranica",
  "ar_146": "Vrste QR koda",
  "ar_147": "Web stranica",
  "ar_148": "Izradite QR kod za web stranicu",
  "ar_149": "Poboljšajte svoj dolazak kupcima uz",
  "ar_150": "Odredišnu stranicu",
  "ar_151": "QR",
  "ar_152": "Omogućite posjetiteljima, jednostavnim skeniranjem, pristup web stranici koju ste prilagodili, u nekoliko koraka. Uključite relevantne informacije o svom poslovanju na personalizirani način na vašoj odredišnoj stranici.",
  "ar_153": "Restorani",
  "ar_154": "Hoteli",
  "ar_155": "Trgovine",
  "ar_156": "Pakirani proizvodi",
  "ar_157": "Elektronički proizvodi",
  "ar_158": "Izdavači",
  "ar_159": "Organizacije",
  "ar_160": "Fotografi",
  "ar_161": "Primite povratne informacije od svojih klijenata nakon foto sesija ili događaja i usavršite svoje umjetničke vještine.",
  "ar_162": "Softver",
  "ar_163": "Provodite ankete o zadovoljstvu s korisnicima svojih programa, igara ili aplikacija, kako biste mogli implementirati poboljšanja u budućim verzijama.",
  "ar_164": "Elektronika",
  "ar_165": "Primite povratne informacije od korisnika svojih elektroničkih proizvoda.",
  "ar_166": "Turizam",
  "ar_167": "Primite mišljenja od ljudi koji posjećuju vaš grad ili rekreacijski centar, kako biste razmislili o budućim poboljšanjima usluga.",
  "ar_168": "Hoteli",
  "ar_169": "Poboljšajte svoje usluge i sadržaje, uzimajući u obzir iskustva svojih gostiju.",
  "ar_170": "Obrazovanje",
  "ar_171": "Poboljšajte odnos između članova vaše institucije, primajući njihove komentare i prijedloge. Ako ste učitelj, možete provoditi ankete i samovrednovanja školskog godina, koristeći to sa svojim studentima.",
  "ar_172": "Oživite svoje ideje s Feedback QR-om!",
  "ar_173": "Kreirajte, personalizirajte i poboljšajte svoju tvrtku ili posao slušajući svoje kupce.",
  "ar_174": "Stvoriti",
  "ar_175": "Primite vrijedne povratne informacije od svojih kupaca",
  "ar_176": "Danas nijedna tvrtka si ne može priuštiti da ne sluša svoje kupce. Njihove ocjene i komentari će biti od velike pomoći za poboljšanje vašeg proizvoda ili usluge. Možete birati između postojećih kategorija ili napraviti vlastiti popis aspekata za ocjenjivanje, a rezultate ćete primiti na svoj e-mail.",
  "ar_177": "Generirajte QR kod",
  "ar_178": "Personalizirati",
  "ar_179": "Dajte svojim anketama svoj osobni pečat",
  "ar_180": "Prilagodite odredišnu stranicu dodavanjem naslova, ikona i preferiranih boja. Ne zaboravite uključiti sliku na naslovnoj stranici kako biste poboljšali iskustvo svojih kupaca.",
  "ar_181": "Fleksibilnost",
  "ar_182": "Dostupno za bilo koji uređaj",
  "ar_183": "Svi korisnici moći će pristupiti vašim anketama o zadovoljstvu, budući da se Feedback QR savršeno prilagođava bilo kojem uređaju, bilo da se radi o tabletu, pametnom telefonu ili vašem PC-u.",
  "ar_184": "Ažurirati",
  "ar_185": "Ne brinite se zbog grešaka",
  "ar_186": "Kreirajte svoje ankete s povjerenjem: bilo koja informacija o anketi, kategoriji ili opciji može se mijenjati ili zamijeniti u bilo kojem trenutku bez ponovnog kreiranja novog QR koda.",
  "ar_187": "Oživite svoje ideje s QR odredišnom stranicom",
  "ar_188": "Kreirajte, personalizirajte i učinkovito oglašavajte svoju tvrtku ili poslovanje.",
  "ar_189": "Stvoriti",
  "ar_190": "Privucite kupce jednim skeniranjem",
  "ar_191": "Neka ljudi koji pristupaju vašoj odredišnoj stranici postanu budući kupci, predstavljajući im najbolje od vašeg poslovanja ili tvrtke u jednostavnom skeniranju. Promovirajte svoje proizvode ili usluge i omogućite većem broju kupaca da se povežu s vama.",
  "ar_192": "Generirajte QR kod",
  "ar_193": "Personalizirati",
  "ar_194": "Dajte osobni pečat svojoj stranici",
  "ar_195": "Prilagodite odredišnu stranicu, dodajući slike svoje tvrtke, reklamne videozapise, tweetove relevantnih osoba, dvostruke tablice i boje svoje marke. Također možete uključiti vezu na svoju web stranicu kako bi mogli saznati više o vašem poslovanju.",
  "ar_196": "Fleksibilnost",
  "ar_197": "Nećete izostaviti nikoga",
  "ar_198": "Vaš QR kod omogućit će svakome pristup vašoj odredišnoj stranici, jer se savršeno prilagođava bilo kojem uređaju, bilo da se radi o tabletu, pametnom telefonu ili PC-u.",
  "ar_199": "Ažuriraj",
  "ar_200": "Ne brinite zbog grešaka",
  "ar_201": "Prilagodite svoju odredišnu stranicu s povjerenjem: Sve informacije mogu se mijenjati, brisati ili zamijeniti u bilo kojem trenutku, bez potrebe za ponovnim generiranjem novog QR koda.",
  "NBmarketing1": "Vaša sve-u-jednom marketinška platforma",
  "NBEverthing1": "Sve što trebate znati da biste započeli",
  "NBEverthing2": "U ovom dijelu pronaći ćete osnovne pojmove i potrebne korake kako biste počeli",
  "NBEverthing3": "uživati u prednostima korištenja QR koda.",
  "NBEverthing4": "Što je QR kod?",
  "NBEverthing5": "Pojam 'QR' znači 'brz odgovor' i odnosi se na trenutni pristup informacijama sadržanim u kodu. Ukratko, to je evolucija bar koda, sastavljena od crno-bijelih uzoraka piksela.",
  "NBEverthing6": "Denso Wave",
  "NBEverthing7": ", japanska podružnica tvrtke Toyota Denso, razvila je ove kodove kako bi označili komponente svojih automobila i ubrzali logistiku u proizvodnji. Danas su postali iznimno popularni zahvaljujući svojoj svestranosti i dostupnosti, zahvaljujući funkcijama pametnih telefona.",
  "NBEverthing8": "Prednosti korištenja QR koda",
  "NBEverthing9": "Primijetili ste da sve više tvrtki uključuje QR kodove kao ključni resurs za marketing i komercijalizaciju svojih proizvoda i usluga. Njihova popularnost raste zbog brojnih mogućnosti koje vam nude: možete primati uplate od svojih klijenata, dijeliti poveznice na web stranice, kataloge i cjenike, primati komentare na svoje proizvode ili usluge, pozivati kupce da podijele slike ili videozapise, promovirati poslovne događaje i još mnogo toga, samo skeniranjem!",
  "NBEverthing10": "Kako početi koristiti QR kodove?",
  "NBEverthing11": "Mnogi uređaji već imaju ugrađen čitač QR koda. U tom slučaju, sve što trebate učiniti je otvoriti kameru na svom mobitelu i držati je iznad koda nekoliko sekundi, dok se na zaslonu ne pojavi obavijest. Ako se to ne dogodi, idite u postavke kako biste provjerili je li omogućeno skeniranje QR kodova. Ako nemate ovu značajku, samo preuzmite i instalirajte čitač QR kodova iz svoje trgovine aplikacija.",
  "NBEverthing12": "Stvorite QR kod",
  "NBLeave1": "Ne odlazite s pitanjima",
  "NBLeave2": "Osnovne informacije",
  "NBLeave3": "Dizajn i kreacija",
  "NBLeave4": "možete ispisati",
  "NBLeave5": "Što je generator QR kodova?",
  "NBLeave6": "To je alat koji vam omogućuje jednostavno i intuitivno generiranje različitih vrsta QR kodova. Porast popularnosti QR kodova učinio je naš generator QR kodova traženim i potrebnim mnogim ljudima i tvrtkama. Možete koristiti naš generator za stvaranje QR kodova za svoju web stranicu, dijeljenje PDF dokumenata, galerija fotografija, popisa pjesama, cjenika ili jelovnika, povezivanje svojih kupaca s uslugama dostupnim u vašem poslovanju (WiFi mreža, plaćanja itd.), oglašavanje događaja ili predstava na javnim mjestima putem poveznica, stvaranje vCard s kontakt podacima i dijeljenje s kupcima, i još mnogo toga.",
  "NBLeave7": "Jesu li QR kodovi besplatni?",
  "NBLeave8": "Naš generator QR kodova nudi besplatnu probnu verziju u trajanju od sedam dana: QR kodovi koje generirate su vaši zauvijek. Nakon toga, ako budete zadovoljni proizvodom, možete odabrati plan koji najbolje odgovara vašim potrebama. Prijavom na uslugu, imat ćete neograničen pristup svim funkcijama: neograničeno dinamično i uređivo generiranje QR kodova, razne vrste QR kodova, uređivanje i upravljanje QR kodovima, neograničena skeniranja, potpuna analitika vaših QR kodova i različiti formati za preuzimanje.",
  "NBLeave9": "Mogu li stvoriti račun za besplatno generiranje QR kodova?",
  "NBLeave10": "Naravno, prvih sedam dana su na nas kako biste isprobali naš generator QR kodova besplatno.",
  "NBLeave11": "Zašto su na nekim drugim web stranicama QR kodovi besplatni?",
  "NBLeave12": "To je zato što su naši QR kodovi dinamični, a ne statični. Svi QR kodovi generirani s QRfy pohranjuju informacije na našim serverima poput PDF dokumenata, videa, slika, što nosi trošak, zbog čega nisu besplatni.",
  "NBLeave13": "Mogu li se generirani QR kodovi koristiti u komercijalne svrhe?",
  "NBLeave14": "Korištenje QR kodova danas je dio marketinške strategije mnogih tvrtki. Ne oklijevajte: koristite QR kodove koje generirate na našoj platformi za obnavljanje, povećanje vidljivosti i dinamiziranje vašeg poslovanja.",
  "NBLeave15": "Koje vrste informacija mogu biti pohranjene u QR kodu?",
  "NBLeave16": "QR kodovi mogu pohraniti razne vrste informacija, prilagođene vašim potrebama, budući da URL može preusmjeriti korisnika na željeni sadržaj samo skeniranjem: web stranicu, PDF dokument, galeriju fotografija, popis pjesama, cjenike, jelovnike, tehničku podršku, WiFi mrežu, platformu za termine, poveznice za plaćanje, videozapise, kontakt podatke itd. Mogućnosti su beskonačne.",
  "NBLeave17": "Imaju li QR kodovi brojač skeniranja?",
  "NBLeave18": "Da. Ako se prijavite na plan, možete pratiti broj skeniranja vaših QR kodova. Na taj način možete pratiti napredak svojih kampanja i čak napraviti potrebne prilagodbe kako biste ih poboljšali ili proširili.",
  "NBLeave19": "Koliko dugo su QR kodovi valjani? Istječu li?",
  "NBLeave20": "QR kodovi nemaju datum isteka. Prestat će raditi samo ako promijenite ili uklonite poveznicu. Međutim, imate opciju stvaranja dinamičnih kodova, pa možete zamijeniti sadržaj ili poveznice kad god to zatrebate.",
  "NBLeave21": "Koja je razlika između statičnog i dinamičnog QR koda?",
  "NBLeave22": "Statični QR kodovi su oni koji se ne mogu uređivati i njihova se skeniranja ne mogu pratiti. S druge strane, dinamični kodovi omogućuju vam da napravite promjene čak i nakon što su generirani: ažurirajte njihov sadržaj, promijenite estetiku, izmijenite poveznice i ispravite razne vrste pogrešaka. Također omogućuju praćenje broja skeniranja.",
  "NBLeave23": "Mogu li upravljati kodovima s generatorom QR kodova?",
  "NBLeave24": "Naravno. Kada se prijavite na jedan od naših planova, možete upravljati svojim QR kodovima kako god želite: kreirati, dizajnirati, spremati, brisati ili mijenjati kodove po svojoj želji, dodavati logotipe, okvire, generirati domenu, spremati omiljene dizajne, uređivati URL-ove i još mnogo toga.",
  "NBLeave25": "Želite li znati više?",
  "NBLeave26": "Pogledajte naše često postavljana pitanja (FAQ) kako biste pronašli odgovor na bilo koje pitanje koje",
  "NBLeave27": "imate o našim QR kodovima.",
  "NBLeave28": "Odgovorite na sva svoja pitanja",
  "NBLeave29": "Mogu li stvarati QR kodove u boji ili samo u crno-bijeloj?",
  "NBLeave30": "Možete odabrati boje koje želite! U našem generatoru QR kodova možete birati iz široke palete boja u #RRGGBB notaciji, birati tamnije nijanse, pregledati kako će izgledati na zaslonu i generirati kôd u željenoj boji.",
  "NBLeave31": "Ako imate bilo kakvih drugih pitanja, ne oklijevajte nas kontaktirati!",
  "NBLeave32": "Naša usluga omogućit će vam da izmijenite sadržaj, ispravite tipfelere ili promijenite poveznicu, čak i nakon što je QR kod generiran. Znamo da kupci često pronalaze pogreške ili odlučuju napraviti izmjene, pa im pružamo mogućnost uređivanja bez potrebe za generiranjem novog QR koda. Da biste to učinili, možete otići na odjeljak 'Moji QR-ovi' i odabrati onaj koji želite urediti: možete mijenjati njegov sadržaj koliko god puta trebate, osim ako ne odlučite promijeniti vrstu dizajna.",
  "NBfooter1": "Isprobajte naš generator QR kodova besplatno",
  "NBfooter2": "na 7 dana.",
  "NBfooter3": "Registrirajte se sada",
  "NBfooter4": "Kreirajte vlastite QR kodove i",
  "NBfooter5": "poboljšajte svoje poslovanje ili ideju",
  "NBfooter6": "Generator QR kodova",
  "NBfooter7": "Planovi i cijene",
  "NBfooter8": "Tvrtka",
  "NBfooter9": "Uvjeti korištenja i",
  "NBfooter10": "Ugovor",
  "NBfooter11": "Pravila o privatnosti",
  "NBfooter12": "Pravila o kolačićima",
  "NBfooter13": "GDPR",
  "NBfooter14": "Resursi",
  "NBfooter15": "QR kodovi za",
  "NBfooter16": "QR kodovi na",
  "NBfooter17": "QR kodovi",
  "NBfooter18": "Web stranica",
  "NBfooter19": "Slike",
  "NBfooter20": "Popis poveznica",
  "NBfooter21": "Poslovanje",
  "NBfooter22": "Jelovnik",
  "NBfooter23": "Kupon",
  "NBfooter24": "Aplikacije",
  "NBfooter25": "Odredišna stranica",
  "NBfooter26": "Događaj",
  "NBfooter27": "Povratne informacije",
  "NBfooter28": "Popis pjesama",
  "NBfooter29": "Kontaktirajte nas",
  "NBfooter30": "Česta pitanja",
  "NBfooter31": "API dokumentacija",
  "NBfooter32": "Prijavi zlouporabu",
  "NBfooter33": "2024 © QR Code Generator PRO S.L  - 'QR Code' je zaštitni znak tvrtke DENSO WAVE INCORPORATED",
  "NBfooter34": "Valuta",
  "NBfooter35": "Engleski",
  "NBbus1": "QR kodovi za vaše poslovanje",
  "NBbus2": "Otkrijte kako tvrtke slične vašoj strateški koriste QR kodove",
  "NBbus3": "Upotrebe QR kodova",
  "NBbus4": "u",
  "NBbus5": "Marketingu",
  "NBbus6": "Otkrijte kako koristiti QR kodove za poboljšanje vaše marketinške strategije.",
  "NBbus7": "Više informacija",
  "NBres1": "Odaberite vrstu",
  "NBres2": "QR koda",
  "NBres3": "koji vam je potreban za poboljšanje vašeg poslovanja",
  "NBres4": "Raznolikost vrsta prilagodljivih QR kodova omogućit će vam da obnovite svoje tiskane i digitalne medije, poboljšate korisničko iskustvo i integrirate poveznice na bilo koju vrstu sadržaja.",
  "NBres5": "Web stranica",
  "NBres6": "Samo jednim klikom pošaljite izravno na adresu koju odaberete na svojoj stranici ili aplikaciji, kako biste olakšali pristup i poboljšali iskustvo novih korisnika ili klijenata.",
  "NBres7": "Kreiraj QR kod",
  "NBres8": "Više informacija",
  "NBres9": "Popis poveznica",
  "NBres10": "Obnovite iskustvo svojih kupaca koristeći QR kod za dijeljenje društvenih mreža vašeg poslovanja ili tvrtke. Podijelite pristup Instagramu, Facebooku, Twitteru, LinkedInu i mnogim drugim mrežama.",
  "NBres11": "Privucite više klijenata dijeljenjem audiovizualnog materijala putem QRFY. Podijelite svoju reklamnu poruku, tutorijale, novu pjesmu vašeg benda, trailer filma i još mnogo toga, kako biste povećali interakciju s vašim klijentima.",
  "NBres12": "Vcard Plus",
  "NBres13": "Ovim tipom QR koda možete proširiti informacije na svojoj posjetnici uključivanjem više kontakt podataka, pa čak i, ako želite, pristup svom životopisu ili svojim društvenim mrežama.",
  "NBres14": "Aplikacije",
  "NBres15": "Omogućite svojim klijentima pristup instalaciji aplikacija jednim skeniranjem. QRFY će im omogućiti da jednim QR kodom pristupe trgovini u kojoj se nalazi vaša aplikacija.",
  "NBres16": "Kupon",
  "NBres17": "Privucite više klijenata nudeći kupone jednostavnim skeniranjem. Korištenjem Kuponskog QR-a, dodajte QR kodove u svoju reklamnu kampanju i povećajte prodaju privlačeći nove kupce s popustima.",
  "NBres18": "Popis pjesama",
  "NBres19": "Dijelite glazbu putem QR koda za playlistu. Podijelite svoje nove pjesme ili prijateljima pošaljite playlistu nezaboravne zabave.",
  "NBres20": "Događaj",
  "NBres21": "Pojačajte učinak svojih događanja. Promovirajte svoj događaj ovim ekskluzivnim QR kodom i omogućite svojoj publici da jednostavno sačuva sve detalje, kao što su datum, vrijeme, lokacija i više, izravno u svom kalendaru.",
  "NBres22": "Podijelite svoj PDF datoteku putem QRFY-a, brz i jednostavan način za proširenje vaših tiskanih materijala: katalozi, brošure, jelovnici, knjige, upute i još mnogo toga, dostupno vašim klijentima jednim skeniranjem.",
  "NBres23": "Podijelite slike i fotografije kao nikada prije putem QR koda. Tko bi rekao da toliko uspomena može stati u jedan QR kod.",
  "NBres24": "Poslovnim QR kodom možete podijeliti osnovne informacije o svojoj tvrtki na stranici optimiziranoj za mobilne uređaje. Novi, neposredan i učinkovit način poslovne promocije.",
  "NBres25": "Kreirajte jelovnik za svoj bar ili restoran i podijelite ga s vašim klijentima bez fizičkog kontakta s elementima restorana.",
  "NBres26": "Privucite nove klijente ili podijelite svoje radove dijeljenjem glazbe, podcasta i još mnogo toga s njima putem MP3 QR koda. Možete učiniti svoje tiskane medije atraktivnijim i dosegnuti širu publiku dodavanjem audiozapisa s ovim QR kodom.",
  "NBres27": "Cijenite mišljenje svojih klijenata, slušajući njihove dragocjene komentare. Povratni QR kod omogućit će vam mjerenje zadovoljstva kupaca i primanje komentara odmah na vaš email.",
  "NBres28": "Pretvorite posjetitelje stranice u buduće kupce, usmjeravajući ih na neodoljive promocije vaših proizvoda ili usluga.",
  "NBres29": "Statični QR kodovi",
  "NBres30": "Trenutno pristupite bilo kojoj web stranici putem našeg statičkog QR-a. Najlakši i najbrži način istraživanja online sadržaja.",
  "NBbtn1": "Kreiraj QR kod",
  "NBres31": "VCard",
  "NBres32": "Tekst",
  "NBres33": "Email",
  "NBres34": "Pojednostavite svoj marketing putem SMS-a. Omogućite svojim klijentima da jednostavno šalju poruke na dodijeljeni broj.",
  "NBres35": "Poboljšajte iskustvo svojih klijenata, pacijenata ili prijatelja dijeljenjem vaše WiFi mreže bez unosa lozinke.",
  "NBres36": "Zamijenite fizičke kartice našim QR vCardom. Jednim skeniranjem vaši će kontakti biti spremljeni na telefone vaših klijenata.",
  "NBres37": "Pojednostavite komunikaciju s vašom tvrtkom putem skeniranja. Dodajte broj i unaprijed definiranu poruku kako biste započeli razgovor s vama.",
  "NBres38": "Prikažite običan tekst na jeziku po vašem izboru. Napišite do 300 znakova uključujući slova, brojeve i simbole.",
  "NBres39": "Omogućite svojim klijentima jednostavan kontakt putem emaila stavljanjem ovog statičkog QR koda na raspolaganje.",
  "static_qr_paragraph_NB": "Statični QR kodovi su učinkovit i svestran alat za digitalnu razmjenu informacija. Za razliku od dinamičkih QR kodova, koji omogućuju ažuriranje povezanog sadržaja bez promjene fizičkog koda, statični QR kodovi zadržavaju informacije konstantnim tijekom vremena, što ih čini vrijednima u raznim situacijama. Na primjer, zamislite kafić koji svojim gostima nudi besplatan Wi-Fi. Korištenjem statičkog QR koda, kafić može generirati jedinstveni kod koji omogućuje korisnicima jednostavno povezivanje s Wi-Fi mrežom. Ovaj kod ostaje stalan tijekom vremena, osiguravajući da gosti uvijek mogu pristupiti Wi-Fi mreži bez potrebe za promjenom koda. Ukratko, statični QR kodovi nude praktično i pouzdano rješenje za dijeljenje informacija na stalan i pristupačan način. U nastavku vam predstavljamo pregled njihovih najznačajnijih prednosti.",
  "editing_dynamic_qr_heading_NB": "Uređivanje dinamičkih QR kodova",
  "updating_elements_qr_heading_NB": "Ažuriranje elemenata u QR kodovima",
  "updating_elements_qr_heading_NB1": "Ažuriranje elemenata QR",
  "updating_elements_qr_paragraph1_NB": "Ovo je prvi odlomak o ažuriranju elemenata.",
  "updating_elements_qr_paragraph2_NB": "Ovo je drugi odlomak s dodatnim informacijama.",
  "updating_elements_qr_step1_NB": "Korak 1: Prvo učinite ovo.",
  "updating_elements_qr_step2_NB": "Korak 2: Zatim učinite ovo.",
  "updating_elements_qr_step3_NB": "Korak 3: Nastavite s ovim.",
  "updating_elements_qr_step4_NB": "Korak 4: Dovršite ovaj zadatak.",
  "updating_elements_qr_step5_NB": "Korak 5: Na kraju, završite.",
  "change_qr_code_type_heading_NB": "Promjena vrste QR koda",
  "change_qr_code_type_paragraph1_NB": "Ovaj odlomak objašnjava kako promijeniti vrste QR kodova.",
  "change_qr_code_type_paragraph2_NB": "Dodatni detalji o vrstama QR kodova.",
  "change_qr_code_type_paragraph3_NB": "Više informacija o promjeni vrsta.",
  "change_qr_code_type_paragraph4_NB": "Završne misli o vrstama QR kodova.",
  "change_qr_code_type_step1_NB": "Korak 1: Započnite ovdje.",
  "change_qr_code_type_step2_NB": "Korak 2: Zatim učinite ovo.",
  "change_qr_code_type_step3_NB": "Korak 3: Nastavite s ovim.",
  "change_qr_code_type_step4_NB": "Korak 4: Obavezno provjerite ovo.",
  "change_qr_code_type_step5_NB": "Korak 5: Dovršite proces.",
  "edit_external_design_heading_NB": "Uređivanje vanjskog dizajna",
  "edit_external_design_paragraph1_NB": "Ovaj odlomak govori o uređivanju vanjskih dizajna.",
  "edit_external_design_paragraph2_NB": "Više o uređivanju dizajna.",
  "edit_external_design_step1_NB": "Korak 1: Započnite s ovim.",
  "edit_external_design_step2_NB": "Korak 2: Zatim prijeđite na ovo.",
  "edit_external_design_step3_NB": "Korak 3: Provjerite svoj dizajn.",
  "edit_external_design_step4_NB": "Korak 4: Napravite prilagodbe.",
  "edit_external_design_step5_NB": "Korak 5: Spremite svoje promjene.",
  "dynamic_qr_management_heading_NB": "Upravljanje dinamičkim QR kodovima",
  "temporarily_disable_qr_heading_NB": "Privremeno onemogućavanje QR koda",
  "temporarily_disable_qr_paragraph1_NB": "Informacije o privremenom onemogućavanju QR kodova.",
  "temporarily_disable_qr_step1_NB": "Korak 1: Pristupite postavkama.",
  "temporarily_disable_qr_step2_NB": "Korak 2: Pronađite QR kod.",
  "temporarily_disable_qr_step3_NB": "Korak 3: Onemogućite ga.",
  "temporarily_disable_qr_paragraph2_NB": "Završne napomene o onemogućavanju QR kodova.",
  "short_url_update_heading_NB": "Ažuriranje kratkih URL-ova",
  "short_url_update_paragraph1_NB": "Upute za ažuriranje kratkih URL-ova.",
  "short_url_update_paragraph2_NB": "Dodatni detalji o kratkim URL-ovima.",
  "short_url_update_step1_NB": "Korak 1: Pronađite kratki URL.",
  "short_url_update_step2_NB": "Korak 2: Uredite ga.",
  "short_url_update_step3_NB": "Korak 3: Spremite svoje promjene.",
  "short_url_update_step4_NB": "Korak 4: Provjerite ažuriranje.",
  "short_url_update_step5_NB": "Korak 5: Završne provjere.",
  "short_url_update_paragraph3_NB": "Zaključak o ažuriranju kratkih URL-ova.",
  "scan_tracking_reset_heading_NB": "Resetiranje praćenja skeniranja",
  "scan_tracking_reset_paragraph1_NB": "Detalji o resetiranju praćenja skeniranja.",
  "scan_tracking_reset_paragraph2_NB": "Više o praćenju skeniranja.",
  "scan_tracking_reset_step1_NB": "Korak 1: Idite na postavke praćenja.",
  "scan_tracking_reset_step2_NB": "Korak 2: Resetirajte praćenje.",
  "scan_tracking_reset_step3_NB": "Korak 3: Potvrdite resetiranje.",
  "scan_tracking_reset_paragraph3_NB": "Završne misli o resetiranju praćenja skeniranja.",
  "organization_in_folders_heading_NB": "Organizacija u mape",
  "organization_in_folders_paragraph1_NB": "Kako organizirati QR kodove u mape.",
  "organization_in_folders_step1_NB": "Korak 1: Napravite mapu.",
  "organization_in_folders_step2_NB": "Korak 2: Dodajte QR kodove.",
  "organization_in_folders_step3_NB": "Korak 3: Upravljajte svojim mapama.",
  "organization_in_folders_paragraph2_NB": "Zaključak o organizaciji u mape.",
  "dynamic_qr_codes_heading_NB": "Dinamički QR kodovi",
  "dynamic_qr_codes_paragraph1_NB": "Informacije o dinamičkim QR kodovima.",
  "dynamic_qr_codes_paragraph2_NB": "Daljnji detalji o dinamičkim QR kodovima.",
  "dynamic_qr_codes_paragraph3_NB": "Zaključak o dinamičkim QR kodovima.",
  "dynamic_qr_heading_NB": "Dinamički QR",
  "dynamic_qr_description_NB": "Dinamički QR kodovi su nevjerojatno praktičan alat koji vam omogućuje ažuriranje sadržaja bez potrebe za promjenom fizičkog koda. To znatno olakšava održavanje informacija ažurnima i relevantnima, što je ključno za brzo prilagođavanje promjenjivim potrebama vašeg poslovanja i osiguravanje najbolje korisničke usluge. U usporedbi sa statičkim QR kodovima, dinamički QR kodovi nude veću fleksibilnost i funkcionalnost. Evo razloga zašto je odabir dinamičkih QR kodova izvrsna odluka.",
  "benefits_heading_NB": "Prednosti",
  "tracking_and_analytics_NB": "Praćenje i analitika",
  "tracking_description_NB": "Dobijte vrijedne uvide o učinkovitosti vaših QR kodova, uključujući broj skeniranja, geografske lokacije, korištene uređaje i doba dana kada je najviše skeniranja obavljeno. Lako analizirajte ponašanje svoje publike i optimizirajte svoje kampanje.",
  "real_time_update_NB": "Ažuriranje u stvarnom vremenu",
  "real_time_update_description_NB": "S dinamičkim QR kodovima možete trenutačno ažurirati povezani sadržaj (URL, tekst, slike, videozapisi itd.), bez potrebe za ponovnim ispisivanjem kodova.",
  "bug_fixes_NB": "Ispravljanje grešaka",
  "bug_fixes_description_NB": "Jeste li napravili grešku u sadržaju svog koda? Nema problema, ne morate napraviti novi.",
  "cost_savings_NB": "Ušteda troškova",
  "cost_savings_description_NB": "Izbjegnite nepotrebne troškove izbjegavajući ponovni ispis QR kodova svaki put kad trebate napraviti promjenu.",
  "using_short_urls_NB": "Korištenje kratkih URL-ova",
  "short_urls_description_NB": "Kratki URL-ovi u vašim QR kodovima olakšavaju život: lakši su za korištenje i pamćenje.",
  "adaptation_to_marketing_campaigns_NB": "Prilagodba marketinškim kampanjama",
  "adaptation_description_NB": "Marketing se stalno mijenja, a s dinamičkim QR kodovima možete ažurirati svoje kampanje u bilo kojem trenutku kako biste ih održali svježima.",
  "security_and_management_NB": "Sigurnost i upravljanje",
  "security_description_NB": "Zaštitite svoje QR kodove lozinkama i prilagodite njihovu dostupnost prema potrebi.",
  "how_to_use_NB": "Kako koristiti",
  "creating_customizing_description_NB": "Izrada i prilagodba dinamičkih QR kodova je jednostavna i nudi razne značajke i mogućnosti. Evo kratkog vodiča kako biste iz njih izvukli najviše:",
  "choice_of_dynamic_qr_type_NB": "Odabir vrste dinamičkog QR koda",
  "choice_type_description_NB": "Pri odabiru vrste dinamičkog QR koda razmislite o informacijama koje želite podijeliti i kako će vaši korisnici s njima stupiti u interakciju.",
  "added_required_information_NB": "Dodavanje potrebnih informacija",
  "added_information_description_NB": "Kada dodajete informacije u svoj QR kod, svakako uključite sve potrebne detalje kako biste svojim korisnicima ponudili cjelovito iskustvo.",
  "qr_code_customization_NB": "Prilagodba QR koda",
  "customization_description_NB": "Prilagodite svoj QR kod kako bi odražavao vaš brend i bio lako prepoznatljiv.",
  "qr_code_download_NB": "Preuzimanje QR koda",
  "download_description_NB": "Preuzmite svoj QR kod u formatu koji vam najviše odgovara.",
  "collaborating_users_heading_NB": "Suradnja korisnika",
  "collaborating_users_description_NB": "Zamislite da vodite tim u tvrtki i trebate učinkovit način za koordinaciju zadataka i dijeljenje informacija između različitih odjela. Jeste li se zapitali kako biste mogli poboljšati suradnju i organizaciju kako biste postigli svoje ciljeve učinkovitije? Odgovor bi mogao biti u pozivanju korisnika na našu platformu za generiranje QR kodova.",
  "marketing_team_example_NB": "Pretpostavimo da ste vođa marketinškog tima u rastućoj tvrtki. Nedavno ste implementirali strategiju koja koristi QR kodove za poboljšanje interakcije s korisnicima. Sada ste u situaciji u kojoj trebate upravljati tim QR kodovima na suradnički i učinkovit način između svog marketinškog tima i drugih odjela.",
  "user_invitation_tool_description_NB": "Uz naš alat za pozivanje korisnika, možete dodijeliti specifične uloge svakom članu tima. Na primjer, IT odjelu možete dati pristup za postavljanje prilagođenih domena, dok menadžer tvrtke može imati puni administratorski pristup za izvršavanje plaćanja i upravljanje pretplatama.",
  "flexibility_adaptability_description_NB": "U međuvremenu, ostatak marketinškog tima može imati pristup za kreiranje i upravljanje QR kodovima, što im omogućuje da vrše izmjene po potrebi i procjenjuju ROI u stvarnom vremenu. Ova fleksibilnost i prilagodljivost u ulogama i dozvolama ne samo da olakšava suradnju između odjela, već također poboljšava učinkovitost i produktivnost u cijeloj tvrtki. Otkrijte kako ova značajka može pojednostaviti upravljanje projektima i promicati sinergiju između timova, što vodi ka poslovnom uspjehu.",
  "benefits_heading_NB1": "Prednosti",
  "benefits_intro_NB": "Pozivanjem drugih korisnika na suradnju na vašem računu za generiranje QR kodova, ne samo da dijelite pristup platformi, već otvarate vrata učinkovitijoj i organiziranijoj suradnji. Otkrijte kako ova značajka može koristiti i tvrtkama i pojedinačnim korisnicima koji rade na zajedničkim projektima.",
  "benefit_collaboration_NB": "Olakšava suradnju:",
  "benefit_collaboration_description_NB": "Pozivanje drugih korisnika omogućuje vam timski rad u kreiranju i upravljanju QR kodovima, što povećava učinkovitost i produktivnost.",
  "benefit_organization_NB": "Poboljšava organizaciju:",
  "benefit_organization_description_NB": "Dodjeljivanje specifičnih uloga i dozvola pomaže u održavanju precizne kontrole nad time tko može pristupiti i izmijeniti svaki odjeljak, što doprinosi boljoj strukturi rada.",
  "benefit_flexibility_NB": "Povećava fleksibilnost:",
  "benefit_flexibility_description_NB": "Različite korisničke uloge omogućuju vam prilagodbu pristupa i dozvola prema potrebama tima, što olakšava dodjelu zadataka i odgovornosti.",
  "benefit_resource_management_NB": "Olakšava upravljanje resursima:",
  "benefit_resource_management_description_NB": "Posebno je korisno za tvrtke koje upravljaju s više projekata ili timova, jer omogućuje učinkovitu raspodjelu dostupnih zadataka i resursa.",
  "how_to_use_heading_NB": "Kako koristiti",
  "how_to_use_intro_NB": "Pristupite odjeljku 'Korisnici' klikom na ikonu u obliku zupčanika u gornjem desnom kutu.",
  "add_user_instruction_NB": "Kada kliknete na 'dodaj korisnika', otvorit će se modalni prozor u kojem morate unijeti adresu e-pošte korisnika kojeg želite pozvati da surađuje na vašem računu. Prije svega, morate odabrati između tri dostupne uloge: Administrator, Suradnik i Ograničeni.",
  "admin_user_description_NB": "Administrator korisnik ima potpuni pristup, s istim dozvolama kao i izvorni račun.",
  "contributor_user_description_NB": "Suradnik korisnik ima pravo čitanja, izmjene i kreiranja bilo kojeg odabranog odjeljka unutar 'Dozvola', ali ne može izvršavati plaćanja.",
  "limited_user_description_NB": "Ograničeni korisnik ima samo pravo čitanja bilo kojeg odabranog odjeljka unutar 'Dozvola' i neće moći kreirati ili mijenjati QR kodove, niti izvršavati plaćanja.",
  "users_section_access_NB": "Pristupite odjeljku 'Korisnici' klikom na ikonu u obliku zupčanika u gornjem desnom kutu.",
  "statistics_title_NB": "Statistika",
  "my_qrs_title_NB": "Moji QR kodovi",
  "plans_payments_title_NB": "Planovi i plaćanja",
  "templates_title_NB": "Predlošci",
  "my_domains_title_NB": "Moje domene",
  "contributor_limited_user_note_NB": "Zapamtite da se ovaj korak odnosi samo na korisnike Suradnike i Ograničene, budući da će Administrator korisnik imati iste dozvole kao i vaš račun.",
  "contributor_options_note_NB": "U slučaju da odaberete opciju korisnika Suradnika, također možete onemogućiti radnje Kreiranja, Uređivanja ili Brisanja.",
  "select_folders_access_NB": "Odaberite mape kojima želite da gost korisnik ima pristup. Imajte na umu da ako ne odaberete nijednu mapu, gost korisnik će imati pristup samo QR kodovima kojima nisu dodijeljene mape.",
  "delete_account_option_NB": "Na kraju, možete odabrati hoće li gost korisnik moći izbrisati svoj vlastiti račun ili ne. Po zadanom, ova opcija je aktivirana.",
  "finish_process_instruction_NB": "Dovršite proces klikom na 'Stvori'. Kada to učinite, korisniku će biti poslana e-pošta za aktivaciju računa. Do tada će status gostujućeg korisnika ostati 'Na čekanju'.",
  "activation_email_note_NB": "Kada gostujući korisnik aktivira svoj račun, nakon što stvori lozinku za registraciju, status korisnika će se prikazati kao 'Aktivan'.",
  "resend_invitation_note_NB": "Možete ponovno poslati pozivnicu ako je potrebno.",
  "edit_permissions_note_NB": "Možete urediti dopuštenja gostujućeg korisnika kad god želite.",
  "delete_user_account_note_NB": "Možete izbrisati račun gostujućeg korisnika kako biste uklonili pristup svom računu.",
  "variety_of_download_formats_NB": "Raznolikost formata za preuzimanje",
  "qrfy_download_formats_paragraph_NB": "Na QRFY-u vam nudimo široku raznolikost formata za preuzimanje vaših QR kodova, pružajući vam fleksibilnost da ih prilagodite svojim specifičnim potrebama. U sljedećim odjeljcima, korak po korak, vodit ćemo vas kroz proces preuzimanja i istražiti prednosti svakog formata kako biste mogli donositi informirane odluke i maksimalno iskoristiti svoje QR kodove.",
  "benefits_heading_NB2": "Prednosti",
  "benefits_paragraph_NB": "Nuditi više formata za preuzimanje QR kodova pruža neprocjenjivu fleksibilnost korisnicima omogućavajući im prilagodbu svojih QR kodova raznim potrebama i kontekstima. Svaki format ima svoje jedinstvene značajke koje se mogu iskoristiti ovisno o specifičnim preferencijama i zahtjevima korisnika. Od visoke kvalitete i skalabilnosti SVG-a, do kompresijske učinkovitosti JPG-a, do točnosti EPS reprodukcije i svestranosti PNG-a, a sada i prenosivosti PDF-a, dostupnost više opcija osigurava da korisnici mogu pronaći savršen format za svoje specifične aplikacije. Želite li otkriti kako koristiti ovaj alat? Nastavite čitati!",
  "how_to_download_heading_NB": "Kako preuzeti QR kodove u generatoru QR kodova",
  "how_to_download_paragraph1_NB": "Nakon što je vaš dizajn QR-a spreman, sljedeći korak će biti njegovo preuzimanje kako biste ga mogli dodati na bilo koju medijsku platformu koju planirate koristiti, bilo digitalnu ili tiskanu.",
  "how_to_download_paragraph2_NB": "Na kraju procesa stvaranja vašeg QR-a, moći ćete mu pristupiti kroz odjeljak 'Moji QR-ovi' i u istoj liniji naći ćete gumb koji kaže “Preuzmi”.",
  "how_to_download_paragraph3_NB": "Klikom na njega imat ćete pristup širokoj raznolikosti formata za preuzimanje: PNG, JPEG, SVG, SVG Tiny (za Illustrator), PDF i EPS.",
  "how_to_download_paragraph4_NB": "Imajte na umu da ćete također moći napraviti prilagođeno preuzimanje, birajući ne samo jedan od gore spomenutih formata, već i iz raznih veličina datoteka: 512x512, 1024x1024, 2048x2048 i 4096x4096.",
  "how_to_download_paragraph5_NB": "Možete preuzeti QR kod onoliko puta koliko trebate. Jednostavno kliknite na “Preuzmi” pored QR koda koji želite ponovno preuzeti i bit ćete preusmjereni na istu stranicu za odabir formata datoteke za preuzimanje ili izvršiti prilagođeno preuzimanje.",
  "how_to_download_paragraph6_NB": "Sada kada znate kako preuzeti QR kodove, pozivamo vas da istražite prednosti različitih formata datoteka dostupnih na QRFY-u. To će vam pomoći da razumijete kada je najprikladnije koristiti svaki od njih.",
  "choose_format_heading_NB": "Kako odabrati pravi format za vaše QR kodove?",
  "svg_format_NB": "SVG format",
  "svg_format_paragraph_NB": "SVG (Scalable Vector Graphics) format pruža slike visoke kvalitete i skalabilnosti, idealne za visoko kvalitetne otiske poput plakata i brošura. Njegova sposobnost prilagodbe veličine bez gubitka kvalitete čini ga savršenim za prilagodbu raznim dizajnerskim i tiskarskim potrebama. Dodatno, njegova laganost i jednostavnost uređivanja čine ga preferiranim izborom za web i digitalne aplikacije, osiguravajući optimalne performanse u online okruženjima. QR kodovi u SVG formatu su savršeni za korištenje u digitalnim medijima i za visoko kvalitetne otiske.",
  "eps_format_NB": "EPS format",
  "eps_format_paragraph_NB": "EPS (Encapsulated PostScript) format izvrsan je u profesionalnom grafičkom dizajnu i proizvodnji tiska. Često se preferira zbog svoje široke kompatibilnosti sa specijaliziranim softverom i sposobnosti osiguravanja točne reprodukcije QR kodova preko različitih medija. Iako EPS datoteke mogu biti veće zbog svoje složenosti, njihova robusnost i svestranost čine ih pouzdanim izborom za projekte koji zahtijevaju visoku razinu vjernosti u reprodukciji i manipulaciji vektorskih slika. QR kodovi u EPS formatu su idealni za visoko kvalitetne otiske i projekte koji zahtijevaju visoku vjernost reprodukcije.",
  "jpg_format_NB": "JPG format",
  "jpg_format_paragraph_NB": "JPG (Joint Photographic Experts Group) format je široko korišten standard kompresije slika koji se ističe svojom učinkovitošću u smanjenju veličine datoteka. Za razliku od vektorskih formata poput SVG i EPS, JPG je rasterizirana slika, što znači da se sastoji od piksela. Prikladan je za online i digitalne aplikacije gdje je veličina datoteke ključna, iako kompresija može rezultirati gubitkom kvalitete, stoga nije idealan za primjene koje zahtijevaju visoku vjernost u reprodukciji QR kodova. QR kodovi u JPG formatu su prikladni za korištenje u digitalnim okruženjima gdje je veličina datoteke prioritet.",
  "png_format_NB": "PNG format",
  "png_format_paragraph_NB": "PNG (Portable Network Graphics) format je popularan zbog svoje bezgubitne kompresije i svoje sposobnosti stvaranja slika s prozirnim pozadinama, što je korisno posebno na web stranicama. Za razliku od SVG i EPS formata, PNG je rasterizirana slika, što znači da se sastoji od mreže piksela. Ovo osigurava oštru reprodukciju detalja i boja, što ga čini idealnim za slike s suptilnim gradijentima ili prozirnostima. S druge strane, PNG format je široko podržan od strane različitog softvera i platformi, olakšavajući korištenje u različitim digitalnim okruženjima i aplikacijama. QR kodovi u PNG formatu su idealni za korištenje na web stranicama i za primjene koje zahtijevaju prozirnost.",
  "pdf_format_NB": "PDF format",
  "pdf_format_paragraph_NB": "PDF (Portable Document Format) format se cijeni zbog svoje sposobnosti da pohranjuje dokumente točno i kompaktnije, što ga čini pouzdanim izborom za QR kodove i druge grafičke elemente. Izradom QR koda u PDF formatu osiguravate visoku kvalitetu, vjernu reprodukciju na raznim uređajima i veličinama ispisa. Dodatno, PDF je lako dostupan i dijeljiv, što ga čini jednostavnim za korištenje u različitim kontekstima i aplikacijama.",
  "complete_analytics_NB": "Potpuna analitika",
  "complete_analytics_paragraph_NB": "Želite li znati ostvaruju li vaši marketinški napori stvarno kontakt s vašom publikom? Uz QR kodove i njihovu funkciju praćenja, imate moćan alat koji može tradicionalnom marketingu dati inovativni poticaj. Ovi kodovi ne samo da obogaćuju vaš tiskani materijal, već vam također daju mogućnost da razumijete pravi utjecaj vaših oglasa, od prvog kontakta do konačne konverzije. Ako ste spremni podići svoje kampanje na novu razinu, preuzmite svoje QR kodove sada i istražite put prema budućnosti marketinga!",

  "why_track_metrics_heading_NB": "Zašto je važno pratiti svoje marketinške metrike?",
  "why_track_metrics_paragraph_NB": "Praćenje metrika je ključno za optimizaciju vaših QR kod kampanja. Pruža vam jasan uvid u to tko komunicira s vašim kodovima i kako, omogućujući vam da poboljšate svoje strategije. Osim toga, razumjet ćete koji aspekti vaših kampanja funkcioniraju, a koji trebaju poboljšanja, što je ključni aspekt za maksimiziranje povrata na investiciju. Na kraju, praćenje metrika pruža vam informacije potrebne za donošenje informiranih i strateških odluka koje pokreću uspjeh vaših marketinških kampanja. U nastavku detaljno objašnjavamo specifične prednosti koje možete dobiti korištenjem ovih metrika:",
  "identify_target_audience_NB": "Identificirajte svoju ciljnu publiku",
  "identify_target_audience_paragraph_NB": "Detaljno prikažite demografske podatke korisnika, preferencije pretraživanja, operativni sustav i jezik kako biste personalizirali svoju marketinšku strategiju.",
  "evaluate_effectiveness_NB": "Procijenite učinkovitost marketinških strategija",
  "evaluate_effectiveness_paragraph_NB": "Otkrivanjem koji kanali generiraju najviše prometa i konverzija, možete učinkovitije rasporediti resurse.",
  "optimize_user_experience_NB": "Optimizirajte korisničko iskustvo",
  "optimize_user_experience_paragraph_NB": "Prilagodite lokaciju i dizajn QR kodova kako biste poboljšali korisničko iskustvo nakon analize obrazaca ponašanja.",
  "clear_performance_view_NB": "Dobijte jasan pregled izvedbe",
  "clear_performance_view_paragraph_NB": "Donosite informirane odluke razumijevajući koji aspekti vaše strategije rade, a koji trebaju poboljšanja.",
  "improve_personalization_NB": "Poboljšajte personalizaciju i segmentaciju",
  "improve_personalization_paragraph_NB": "Dobijte demografske i geografske informacije o svojim korisnicima putem podataka o skeniranju QR kodova kako biste poboljšali personalizaciju i segmentaciju.",
  "set_realistic_expectations_NB": "Postavite realna očekivanja i ciljeve",
  "set_realistic_expectations_paragraph_NB": "Prilagodite svoju strategiju s povijesnim podacima kako biste postigli ostvarive ciljeve.",
  "how_to_access_metrics_heading_NB": "Kako pristupiti alatu za praćenje metrike QR kodova",
  "how_to_access_metrics_paragraph_NB": "Nakon što ste generirali svoj QR kod, možete mu pristupiti kroz odjeljak 'Moji QR-ovi'. Ako ste stvorili dinamični QR kod, pronaći ćete gumb 'Detalji' u istoj vrsti vašeg koda, pored oznake koja označava njegov status i gumba za preuzimanje, što će vam omogućiti pristup statistikama vašeg QR-a. Međutim, ako ste stvorili statični QR kod, ukupne informacije o skeniranju neće se prikazati niti će postojati opcija za pristup detaljima praćenja.",
  "real_time_data_paragraph_NB": "Podaci o metrima se pružaju u stvarnom vremenu. To znači da su svi prikupljeni podaci dobiveni odmah i prikazani u vašem statističkom izvještaju u nekoliko sekundi, dajući vam ažurirani pregled vaše marketinške strategije QR kodova.",
  "track_scans_heading_NB": "Pratite ukupne i jedinstvene skenove",
  "track_scans_paragraph_NB": "Ove metrike omogućuju vam praćenje dviju važnih stvari: ukupnih skenova i jedinstvenih skenova. Ukupni skenovi pokazuju koliko je puta QR kod skeniran ukupno, uključujući i pojedinačne i ponovljene skenove koje je izvršio isti uređaj. Brojač jedinstvenih skenova, s druge strane, fokusira se na praćenje specifičnog broja skenova po uređaju, dajući vam točnije razumijevanje koliko ljudi komunicira s vašom marketinškom porukom.",
  "city_country_analysis_heading_NB": "Analiza prema gradovima i zemljama",
  "city_country_analysis_paragraph_NB": "Praćenje metrika prema gradu i zemlji osobito je korisno za multinacionalne korporacije koje su zainteresirane za proširenje svog globalnog dosega i olakšanje ulaska na nova tržišta. Razmatrajući IP geolokaciju korisnika, ovi numerički podaci se razvrstavaju u opadajućem redoslijedu i dijele u dva stupca: ukupni broj skenova i njihov postotak u odnosu na ukupno.",
  "temporal_analysis_heading_NB": "Temporalna analiza skenova",
  "temporal_analysis_paragraph_NB": "Poznavanje najboljih vremena za pokretanje kampanje tiskanog marketinga koja jamči dobar povrat na investiciju je neprocjenjivo. Naša stranica statistike razlaže podatke u stvarnom vremenu prema mjesecu, danu i vremenu, dajući vam detaljne informacije o metrima skeniranja QR kodova. Ove informacije se prikazuju grafički, omogućujući vam da lako identificirate razdoblja najveće i najmanje uspješnosti vaših kampanja kako biste ih neprekidno optimizirali.",
  "os_analysis_heading_NB": "Analiza skenova prema operativnom sustavu",
  "os_analysis_paragraph_NB": "Osim gdje i kada, sada ćete također znati koji operativni sustav vaši korisnici preferiraju. Naše statistike uključuju postotak skenova koji su izvršeni s različitim operativnim sustavima, kao što su Android, iOS, Windows, OS X, Linux i Chrome OS, dajući vam bolji uvid za usmjeravanje vaših marketinških napora.",
  "export_reports_heading_NB": "Izvoz izvještaja u CSV ili XLS formatu",
  "export_reports_paragraph_NB": "Naša stranica sa statistikama skeniranja nudi vam mogućnost izvoza svih metrik podataka koje smo spomenuli u CSV ili XLS datoteku, omogućujući vam jednostavno uvoz u programe za proračunske tablice poput Excela i lako dijeljenje.",
  "reset_scans_heading_NB": "Resetirajte svoje skenove i započnite iznova",
  "reset_scans_paragraph_NB": "Trebate li ponovo pokrenuti svoju kampanju ili isprobati različite strategije? Nema problema. Sa QRFY-jem možete resetirati broj skenova na nulu koliko god puta želite kako biste poboljšali svoj marketinški doseg.",
  "all_data_heading_NB": "Svi podaci na jednom mjestu",
  "all_data_paragraph_NB": "Želite li znati statistike raznih QR-ova? Idite na odjeljak 'Statistika' koji se nalazi u lijevom bočnom izborniku. Tamo možete odabrati QR-ove od interesa ili filtrirati prema mapi, operativnom sustavu, zemlji ili gradu. Na kraju, imate opciju izvesti informacije u ukupnim i detaljnim, u CSV ili XLS formatu.",
  "google_facebook_pixel_integration_NB": "Integracija Google i Facebook pixela",
  "follow_customers_steps_NB": "Zamislite mogućnost praćenja svakog koraka koji vaši kupci poduzimaju kada komuniciraju s vašim QR kodovima. S našom platformom sada lako možete integrirati Google i Facebook piksele u svoje QR-e...",
  "benefits_NB": "Prednosti",
  "central_benefit_integration_NB": "Glavna prednost integracije Google i Facebook pixela u vaše QR kodove je optimizacija praćenja konverzija...",
  "example_menu_promotion_NB": "Na primjer, zamislite da promovirate novi jelovnik u svom restoranu koristeći QR...",
  "how_to_use_NB1": "Kako koristiti",
  "integrate_pixel_steps_NB": "Da biste integrirali Google i/ili Facebook pixel u svoj QR i započeli praćenje ključnih događaja, slijedite ove korake:",
  "step_1_NB": "Odaberite opciju za kreiranje ili uređivanje QR na našoj platformi.",
  "step_2_NB": "U odjeljku naprednih postavki QR-a unesite Google Analytics 4 ID za praćenje...",
  "step_3_NB": "Nakon što su uneseni potrebni ID-ovi, preuzmite ili dijelite svoj QR.",
  "step_4_NB": "Pratite svoje metrike u stvarnom vremenu kako biste optimizirali svoju marketinšku strategiju.",
  "step_5_NB": "Iskoristite prikupljene podatke na vanjskim platformama za prilagodbu svojih digitalnih marketinških strategija.",
  "simple_steps_summary_NB": "S ovim jednostavnim koracima moći ćete integrirati i iskoristiti Google i Facebook pixel u svojim QR-ima...",
  "templates_NB": "Predloške",
  "qr_code_templates_description_NB": "Predloške QR kodova snažan su alat koji omogućuje korisnicima da spremaju i ponovo koriste prilagođene dizajne QR kodova...",
  "benefits_NB1": "Prednosti",
  "using_templates_advantages_NB": "Korištenje predložaka QR kodova ima višestruke prednosti:",
  "time_savings_NB": "Ušteda vremena",
  "time_savings_description_NB": "Ne trebate dizajnirati svaki QR kod ispočetka. Jednostavno primijenite unaprijed definirani predložak kako biste brzo stvorili nove kodove.",
  "brand_consistency_NB": "Dosljednost branda",
  "brand_consistency_description_NB": "Održavajte dosljedan izgled svih svojih QR kodova, što pomaže u jačanju prepoznatljivosti vašeg branda.",
  "simplicity_NB": "Jednostavnost",
  "simplicity_description_NB": "Jednostavno spremite i pristupite svojim predlošcima, što olakšava upravljanje složenim dizajnom.",
  "versatility_NB": "Svestranost",
  "versatility_description_NB": "Predlošci se mogu koristiti i za izradu pojedinačnih QR kodova i za masovnu generaciju, prilagođavajući se različitim potrebama.",
  "how_to_use_NB2": "Kako koristiti",
  "how_to_create_templates_NB": "Kako stvoriti predloške?",
  "step_1_access_templates_NB": "Pristupite odjeljku s predlošcima iz vertikalnog izbornika.",
  "step_2_create_template_NB": "Kliknite na gumb 'Kreiraj predložak' da biste započeli.",
  "step_3_enter_template_details_NB": "Unesite naziv predloška i odaberite stilove, boje i okvir.",
  "step_4_save_template_NB": "Kliknite 'Spremi' da biste spremili svoj novi predložak.",
  "how_to_save_templates_NB": "Kako spremiti predloške?",
  "step_1_save_template_when_finished_NB": "U posljednjem koraku izrade QR-a pronaći ćete karticu s potvrdnim okvirom pored teksta 'Spremi predložak kada završite.'",
  "step_2_select_colors_styles_NB": "Odaberite boje, stilove, okvir i logotip.",
  "step_3_finish_and_save_NB": "Klikom na 'Završi' ne samo da ćete izraditi svoj QR, već ćete i spremiti dizajn tog QR-a kao predložak.",
  "application_of_templates_NB": "Primjena predložaka u izradi i uređivanju QR kodova",
  "template_application_description_NB": "Kada kreirate ili uređujete QR kod, uvijek možete odabrati jedan od svojih predložaka u posljednjem koraku.",
  "consistent_visual_identity_NB": "Korištenje predložaka QR kodova olakšava upravljanje i održavanje dosljednog vizualnog identiteta.",
  "static_qrs_NB": "Statični QR-ovi",
  "static_qrs_description_NB": "Statični QR kodovi su učinkovit i svestran alat za dijeljenje informacija digitalno...",
  "benefits_NB2": "Prednosti",
  "using_static_qrs_advantages_NB": "Korištenje statičnih QR kodova ima višestruke prednosti:",
  "content_stability_NB": "Stabilnost sadržaja",
  "content_stability_description_NB": "Jednom kada je stvoren, sadržaj statičnog QR koda ostaje konstantan, osiguravajući da su informacije uvijek dostupne.",
  "simplicity_of_creation_NB": "Jednostavnost izrade",
  "simplicity_of_creation_description_NB": "Statični QR kodovi se brzo i lako generiraju, idealni za brz pristup informacijama.",
  "universal_compatibility_NB": "Univerzalna kompatibilnost",
  "universal_compatibility_description_NB": "Statični QR kodovi su kompatibilni s širokim spektrom uređaja za skeniranje i aplikacija.",
  "no_internet_required_NB": "Nije potrebna internet veza",
  "no_internet_required_description_NB": "Internetska veza nije potrebna za pristup povezanom sadržaju nakon generiranja.",
  "lower_complexity_NB": "Manja složenost",
  "lower_complexity_description_NB": "Statični QR kodovi su jednostavniji za upravljanje i održavanje bez sustava za upravljanje.",
  "reliability_NB": "Pouzdanost",
  "reliability_description_NB": "Statični QR kodovi nude veću pouzdanost i dosljednost u isporuci informacija.",
  "information_security_NB": "Sigurnost informacija",
  "information_security_description_NB": "Statični QR kodovi osiguravaju integritet i sigurnost povezanih informacija.",
  "how_to_use_NB3": "Kako koristiti",
  "static_qrs_usage_description_NB": "Statični QR kodovi su brz i jednostavan način za dijeljenje informacija digitalno.",
  "step_1_choose_type_NB": "Odabir tipa statičnog QR: odlučite koju vrstu informacija želite podijeliti...",
  "step_2_add_information_NB": "Dodavanje potrebnih informacija: dodajte potrebne informacije...",
  "step_3_customize_qr_NB": "Prilagodba QR koda: prilagodite svoj statični QR kod...",
  "step_4_download_qr_NB": "Preuzimanje QR koda: preuzmite svoj statični QR kod u formatu koji najbolje odgovara vašim potrebama.",
  "NB-home": "Početna stranica",
  "NB_types_of_qr_code": "Vrste QR kodova",
  "NB_website": "Web stranica",
  "NB_generate_list_of_links": "Generiraj listu linkova QR kod",
  "NB_share_your": "Podijelite svoj",
  "NB_social_networks": "Društvene mreže",
  "NB_expand_audience": "Proširite svoju publiku na mrežama, dijeleći link na svoje društvene mreže koristeći QR kod.",
  "NB_create_qr_code": "Kreiraj QR kod",
  "NB_image_alt": "Slika QR koda",
  "NB_where_to_use_qr_link_list": "Gdje koristiti QR link listu",
  "NB_simple_way_get_followers": "Novi i jednostavan način za dobivanje pratitelja na Twitteru, Instagramu, TikToku i mnogim drugim društvenim mrežama.",
  "NB_learn_about_uses_qrfy": "Saznajte o nekim od višestrukih upotreba QRFY za društvene mreže",
  "NB_get_new_followers": "Dobijte nove pratitelje na društvenim mrežama i proširite doseg svog poslovanja, bez obzira na njegovo područje, koristeći QRFY.",
  "NB_image_alt_generate": "Slika generacije QR koda",
  "NB_grow_in_networks": "Rastite na mrežama",
  "NB_create_campaign": "Kreirajte svoju kampanju, personalizirajte je i širite gdje god krenete s jednostavnim QR-om",
  "NB_social_media_qr": "Vaš QR kod za društvene medije može uključivati linkove na sve vaše kanale, od LinkedIna do Snapchata, Pinteresta do Tumblra.",
  "NB_generate_qr_code": "Generiraj QR kod",
  "NB_personalize": "Personaliziraj",
  "NB_good_presentation": "Nema boljeg načina za veći doseg od dobre prezentacije",
  "NB_customize_landing_page": "Prilagodite odredišnu stranicu: učinite je privlačnom za javnost, dodavanjem slika, vlastitih boja i atraktivnog opisa i naslova, kako bi kampanja urodila plodom.",
  "NB_image_alt_personalize": "Slika personaliziranog QR koda",
  "NB_flexibility": "Fleksibilnost",
  "NB_qr_code_attractive_accessible": "Vaš QR kod ne smije biti samo atraktivan, već mora biti i pristupačan",
  "NB_qrfy_flexible": "Ne brinite: QRFY je fleksibilan i prilagođava se različitim uređajima kako bi privukao širu publiku.",
  "NB_image_alt_flexibility": "Slika fleksibilnog QR koda",
  "NB_to_update": "Za ažuriranje",
  "NB_dont_worry_mistakes": "Ne brinite o pravljenju grešaka",
  "NB_update_or_replace_info": "Ako pronađete grešku ili želite zamijeniti ili ažurirati informacije u svom linku, ne brinite: svi podaci na odredišnoj stranici, pa čak i linkovi na različite društvene mreže mogu se mijenjati u bilo kojem trenutku, bez potrebe za ponovnim kreiranjem QR koda.",
  "NB_image_alt_update": "Slika ažuriranja QR koda",
  "NB_all_plans_include": "Svi planovi uključuju:",
  "NB_image_alt_unlimited_dynamic_qr": "Slika neograničenog dinamičkog QR koda",
  "NB_unlimited_dynamic_qr": "Neograničeni dinamički QR",
  "NB_create_unlimited_qr": "Kreirajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "NB_image_alt_variety_qr_types": "Slika raznih QR tipova",
  "NB_variety_qr_types": "Raznolikost QR tipova",
  "NB_choose_from_multiple_qr_types": "Odaberite iz više QR tipova, poput URL, PDF, jelovnika i drugih.",
  "NB_image_alt_variety_download_formats": "Slika raznih formata preuzimanja",
  "NB_variety_download_formats": "Raznolikost formata preuzimanja",
  "NB_download_qr_formats": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "NB_image_alt_unlimited_members": "Slika neograničenih članova",
  "NB_unlimited_members": "Neograničeni članovi",
  "NB_invite_users": "Pozovite korisnike s kojima želite surađivati u kreiranju i upravljanju vašim QR kodovima.",
  "NB_image_alt_complete_analytics": "Slika potpune analitike QR kodova",
  "NB_complete_qr_analytics": "Potpuna analitika QR kodova",
  "NB_get_qr_stats": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "NB_image_alt_qr_editing": "Slika uređivanja QR koda",
  "NB_qr_editing_management": "Uređivanje i upravljanje QR kodovima",
  "NB_customize_qr": "Prilagodite svoje QR kodove bojama, fontovima i logom po vašem izboru, među ostalim opcijama.",
  "NB_image_alt_unlimited_scans": "Slika neograničenih skeniranja",
  "NB_unlimited_scans": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "NB_image_alt_bulk_creation": "Slika masovne izrade QR kodova",
  "NB_bulk_creation_download": "Masovna izrada i preuzimanje",
  "NB_generate_multiple_qrs": "Generirajte više QR kodova s CSV ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "NB_image_alt_google_facebook_pixel": "Slika integracije Google i Facebook piksela",
  "NB_google_facebook_pixel": "Integrirajte Google i Facebook piksele",
  "NB_track_qr_interaction": "Pratite interakciju s vašim QR kodovima.",
  "NB_image_alt_premium_support": "Slika premijum podrške",
  "NB_premium_support": "Premijum podrška",
  "NB_qr_premium_support": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "NB_image_alt_cancel_whenever": "Slika otkazivanja kad god želite",
  "NB_cancel_whenever": "Otkazivanje kad god želite",
  "NB_cancel_plan_anytime": "Otkazivanje plana u bilo kojem trenutku.",
  "NB_image_alt_custom_domain": "Slika prilagođene domene",
  "NB_custom_domain": "Prilagođena domena",
  "NB_customize_qr_domain": "Prilagodite svoj QR domen.",
  "NB_homepage": "Početna stranica",
  "NB_types_of_qr": "Vrste QR kodova",
  "NB_generate_vcard_qr": "Generirajte vCard Plus QR kod",
  "NB_share_business_card": "Podijelite svoju",
  "NB_business_card": "posjetnicu",
  "NB_new_way_to_share_contact": "Novi način za dijeljenje vaših kontakt informacija, potpuniji od tradicionalne posjetnice.",
  "NB_create_qr": "Kreirajte QR kod",
  "NB_vcard_image_alt": "Slika vCard Plus QR koda",
  "NB_learn_about_vcard_plus": "Saznajte o nekim od višestrukih upotreba vCard Plus QR-a",
  "NB_expand_data_description": "Možete proširiti svoje podatke, prikazujući više kontakt detalja, uključujući opciju da ih sačuvate na uređaju, tako da ih ljudi mogu imati dostupne kada im zatrebaju.",
  "NB_bring_your_ideas": "Oživite svoje ideje s vCard Plus QR-om!",
  "NB_expand_references": "Proširite reference na svojoj posjetnici s QRFY, bilo da ste umjetnik, poslovna osoba ili profesionalac u bilo kojem polju.",
  "NB_create": "Kreirajte",
  "NB_share_more": "Podijelite mnogo više",
  "NB_traditional_business_cards": "Tradicionalne posjetnice imale su samo adresu, broj telefona i e-mail. S QR kodom sada možete dodati svoju profilnu sliku, svoju lokaciju i URL-ove svojih društvenih mreža i web stranice.",
  "NB_customize_to_your_liking": "Prilagodite prema vlastitom ukusu",
  "NB_you_wont_leave_anyone_out": "Nećete nikoga izostaviti",
  "NB_qr_code_accessibility": "Vaš QR kod ne bi trebao biti samo atraktivan, već bi trebao biti i dostupan. Ne brinite: QRFY je fleksibilan i prilagođava se različitim uređajima, kako bi privukao širu publiku.",
  "NB_ease": "Jednostavnost",
  "NB_easy_to_use": "Lako za korištenje",
  "NB_speed_of_current_times": "Opće je poznato da nitko više ne uzima vrijeme za ručno dodavanje kontakta na svoj uređaj. Uzimajući u obzir brzinu današnjeg doba, dodali smo opciju spremanja jednim klikom na uređaju, kako bismo izbjegli gubitak vaših informacija.",
  "NB_dont_worry_about_mistakes": "Ne brinite zbog grešaka",
  "NB_modify_data_anytime": "Ako pronađete grešku ili želite zamijeniti ili ažurirati svoje kontakt informacije, ne brinite: svi podaci mogu se izmijeniti u bilo kojem trenutku bez generiranja novog QR koda.",
  "NB_unlimited_dynamic_qr_description": "Kreirajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "NB_variety_of_qr_types": "Raznolikost QR tipova",
  "NB_variety_of_qr_types_description": "Odaberite iz više QR tipova, poput URL, PDF, jelovnika i drugih.",
  "NB_variety_of_download_formats": "Raznolikost formata preuzimanja",
  "NB_variety_of_download_formats_description": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "NB_unlimited_members_description": "Pozovite korisnike s kojima želite surađivati u kreiranju i upravljanju svojim QR kodovima.",
  "NB_complete_qr_analytics_description": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "NB_qr_editing_and_management": "Uređivanje i upravljanje QR kodovima",
  "NB_qr_editing_and_management_description": "Prilagodite svoje QR kodove bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "NB_unlimited_scans_description": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "NB_bulk_creation_and_download": "Masovna izrada i preuzimanje",
  "NB_bulk_creation_and_download_description": "Generirajte više QR kodova s CSV ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "NB_integrate_google_and_facebook_pixel": "Integrirajte Google i Facebook piksele",
  "NB_integrate_google_and_facebook_pixel_description": "Pratite interakciju s vašim QR kodovima.",
  "NB_premium_support_description": "Dobijte prioritetnu pomoć za potrebe vaših QR kodova.",
  "NB_cancel_whenever_you_want": "Otkazivanje kad god želite",
  "NB_cancel_whenever_you_want_description": "Imate slobodu otkazati svoju pretplatu u bilo kojem trenutku.",
  "NB_custom_domain_description": "Koristite prilagođenu domenu za svoje QR kodove.",
  "NB_generate_pdf_qr_code": "Generirajte PDF QR kod",
  "NB_share_your_pdf": "Podijelite svoj PDF",
  "NB_pdf_qr_description": "Iskoristite ovu opciju za dijeljenje vašeg PDF dokumenta. Brz i jednostavan način za proširenje vašeg tiskanog materijala: kataloge, brošure, jelovnike, knjige, upute i još mnogo toga, dostupno vašim kupcima jednim skeniranjem.",
  "NB_learn_about_pdf_qr_uses": "Saznajte o nekim od višestrukih upotreba PDF QR-a",
  "NB_pdf_qr_description1": "Katalozi, brošure, jelovnici, knjige, upute i još mnogo toga, dostupno vašim kupcima jednim",
  "NB_carry_out_your_ideas_with_pdf_qr": "Ostvarite sve svoje ideje s PDF QRFY-om!",
  "NB_customize_your_qr_code": "Prilagodite svoj QR kod za nekoliko minuta i poboljšajte iskustvo svojih kupaca.",
  "NB_information_in_single_scan": "Sve važne informacije u jednom skeniranju",
  "NB_share_documents_pdf": "Dijeljenjem dokumenata u PDF formatu, svojim klijentima pružate jednostavan način pristupa ključnim informacijama. Bez obzira na sektor vaše tvrtke, ova opcija će vam omogućiti da proširite dostupnost svojih proizvoda i usluga lako šireći tekstove koji su ranije bili tiskani.",
  "NB_give_personal_touch": "Dajte osobni pečat svojoj stranici",
  "NB_customize_landing_page1": "Prilagodite odredišnu stranicu koja uključuje vaš QR kod, dodajte joj svoj osobni pečat ili estetiku svoje tvrtke, birajući prezentaciju, boje, opis stranice i ilustracije kako biste poboljšali korisničko iskustvo.",
  "NB_qr_code_accessible": "Vaš QR kod ne bi trebao biti samo atraktivan, već bi trebao biti i dostupan. Ne brinite: QRFY je fleksibilan i prilagođava se različitim uređajima, kako bi privukao širu publiku.",
  "NB_replace_information_links": "Ako pronađete grešku u svom QR-u ili odredišnom PDF-u, ne brinite: informacije i linkovi mogu se zamijeniti u bilo kojem trenutku, bez potrebe za ponovnim stvaranjem novog QR koda.",
  "NB_all_plans_include1": "Svi planovi uključuju:",
  "NB_unlimited_dynamic_qr1": "Neograničeni dinamički QR",
  "NB_create_unlimited_qrs1": "Kreirajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "NB_variety_of_qr_types1": "Raznolikost QR tipova",
  "NB_choose_multiple_qr_types1": "Odaberite iz više QR tipova, poput URL, PDF, jelovnika i drugih.",
  "NB_variety_of_download_formats1": "Raznolikost formata preuzimanja",
  "NB_download_qr_in_multiple_formats1": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "NB_unlimited_members1": "Neograničeni članovi",
  "NB_invite_users_to_collaborate1": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju vašim QR-om.",
  "NB_complete_qr_analytics1": "Potpuna QR analitika",
  "NB_get_statistics_with_scans1": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "NB_qr_editing_and_management1": "Uređivanje i upravljanje QR-om",
  "NB_customize_qrs_with_options1": "Prilagodite svoje QR kodove s bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "NB_unlimited_scans1": "Neograničena skeniranja",
  "NB_qrs_can_be_scanned_unlimitedly1": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "NB_bulk_creation_and_download1": "Masovna izrada i preuzimanje",
  "NB_generate_multiple_qrs_with_csv1": "Generirajte više QR kodova s CSV-om ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "NB_integrate_google_facebook_pixel1": "Integrirajte Google i Facebook piksel",
  "NB_track_interaction_with_qrs1": "Pratite interakciju s vašim QR-ima.",
  "NB_premium_support1": "Premium podrška",
  "NB_unlimited_scans_description1": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "NB_cancel_whenever_you_want1": "Otkažite kad god želite",
  "NB_custom_domain1": "Prilagođena domena",
  "HomepageNB": "Početna stranica",
  "TypesOfQRCodeNB": "Vrste QR kodova",
  "WebsiteNB": "Web stranica",
  "GenerateApplicationQRCodeNB": "Generirajte QR kod aplikacije",
  "ShareAppsNB": "Dijelite aplikacije",
  "MarketingTacticNB": "Izvrsna marketinška taktika za vaše poslovanje: omogućite svojim kupcima jednostavan način instalacije aplikacija skeniranjem jednog QR koda.",
  "CreateQRCodeNB": "Stvorite QR kod",
  "QRCodeAltTextNB": "QR kod za aplikacije",
  "LearnAboutApplicationQRNB": "Saznajte više o nekim od višestrukih korištenja QR kodova aplikacija",
  "MultipleUsesDescriptionNB": "S platforme za preuzimanje koju odaberete, možete ponuditi svojim klijentima sve vrste aplikacija: od kupon kodova do središta za zakazivanje, od aplikacija za fitness do financijskih usluga, mogućnosti su beskrajne.",
  "LearnAboutAppStoreQRNB": "Saznajte više o mogućnostima koje nudi App Store QRFY",
  "ClientInstallationEaseNB": "Olakšajte svojim klijentima instalaciju aplikacija, bez obzira na područje vašeg poslovanja ili tvrtke.",
  "CreateNB": "Stvoriti",
  "ShareAppsNB1": "Dijelite igre i druge aplikacije",
  "UniqueQRDescriptionNB": "QR aplikacija omogućuje vam da svojim kupcima pružite jedinstveni QR kod za sve trgovine s aplikacijama. Brz i pristupačan način distribucije vaše aplikacije, u kojem svaki kupac može odabrati s koje platforme preuzeti aplikaciju i sigurno je podijeliti.",
  "GenerateQRNB": "Generirajte QR kod",
  "PersonalizeNB": "Personalizirajte",
  "CustomizeItNB": "Prilagodite ga po svom ukusu",
  "LandingPageCustomizationNB": "Na vama je da prilagodite odredišnu stranicu: dodajte opis i informacije o aplikaciji, povežite ih, odaberite dizajn i boje, kako bi bila atraktivna i dostupna vašim kupcima.",
  "FlexibilityNB": "Fleksibilnost",
  "NoOneLeftOutNB": "Nikoga nećete izostaviti",
  "QRAccessibilityNB": "Vaš QR kod ne bi trebao biti samo atraktivan, već i pristupačan. Ne brinite: QRFY je fleksibilan i prilagođava se različitim uređajima. Možete čak odabrati trgovinu s aplikacijama iz koje želite da kupac pristupi preuzimanju.",
  "ToUpdateNB": "Za ažuriranje",
  "NoWorryAboutMistakesNB": "Ne brinite o greškama",
  "UpdateInfoNB": "Ako pronađete grešku u svom QR-u ili odredišnom URL-u, ne brinite: informacije i veze mogu se zamijeniti u bilo kojem trenutku, bez potrebe za stvaranjem novog QR koda.",
  "AllPlansIncludeNB": "Svi planovi uključuju:",
  "UnlimitedDynamicQRNB": "Neograničeni dinamički QR",
  "UnlimitedQRSDescriptionNB": "Stvorite neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "VarietyOfQRTypesNB": "Raznolikost QR vrsta",
  "QRTypesDescriptionNB": "Odaberite između više QR vrsta, kao što su URL, PDF, Meni i druge.",
  "VarietyOfDownloadFormatsNB": "Raznolikost formata preuzimanja",
  "DownloadFormatsDescriptionNB": "Preuzmite svoj QR u PNG, SVG, PDF i druge.",
  "UnlimitedMembersNB": "Neograničeni članovi",
  "UnlimitedMembersDescriptionNB": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju vašim QR-om.",
  "CompleteQRAnalyticsNB": "Potpuna QR analitika",
  "AnalyticsDescriptionNB": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "QREditingAndManagementNB": "Uređivanje i upravljanje QR-om",
  "EditingDescriptionNB": "Prilagodite svoje QR kodove s bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "UnlimitedScansNB": "Neograničena skeniranja",
  "UnlimitedScansDescriptionNB": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "BulkCreationAndDownloadNB": "Masovna izrada i preuzimanje",
  "BulkCreationDescriptionNB": "Generirajte više QR kodova s CSV-om ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "IntegrateGoogleAndFacebookPixelNB": "Integrirajte Google i Facebook piksel",
  "PixelIntegrationDescriptionNB": "Pratite interakciju s vašim QR-ima.",
  "PremiumSupportNB": "Premium podrška",
  "PremiumSupportDescriptionNB": "Dobijte pomoć kad god vam zatreba.",
  "CancelWheneverNB": "Otkažite kad god želite",
  "CancelDescriptionNB": "Jednostavno otkažite svoj plan u bilo kojem trenutku.",
  "CustomDomainNB": "Prilagođena domena",
  "DomainDescriptionNB": "Koristite svoju vlastitu domenu za praćenje interakcija s vašim QR-ima.",
  "GenerateAppsQRCodeNB": "Generirajte QR kod za aplikacije",
  "ShareImageGalleryNB": "Dijelite galeriju slika",
  "ShareGalleryDescriptionNB": "Sada možete dijeliti cijelu galeriju slika jednostavnim skeniranjem!",
  "LearnAboutUsesOfWebsiteQRNB": "Saznajte više o nekim od višestrukih korištenja QR kodova za web stranice",
  "ExpandBusinessReachNB": "Nije važno koja je vaša industrija: proširite doseg svog poslovanja poboljšanjem iskustva svojih kupaca kroz izravan i brz pristup vašim URL-ovima od interesa.",
  "BringIdeasToLifeNB": "Oživite svoje ideje s galerijom slika!",
  "CreateCustomizeLaunchNB": "Stvorite, prilagodite i pripremite se za lansiranje savršene reklamne kampanje.",
  "SelectImagesToShareNB": "Odaberite slike za dijeljenje",
  "ImageGalleryAllowsAddImagesNB": "Galerija slika će vam omogućiti da dodate sve slike koje želite. Promovirajte svoje događaje, proizvode, umjetničke kreacije, jela, lokacije i mnogo više, prikazujući najbolje od vaše tvrtke ili poduhvata jednostavnim skeniranjem.",
  "GenerateQRCodeNB": "Generirajte QR kod",
  "LetsDoItNB": "Idemo!",
  "CustomizeGalleryLookNB": "Dajte svojoj odredišnoj stranici galerije slika privlačan izgled prilagodbom njenog izgleda, boja, okvira, opisa itd.",
  "NoOneMissCampaignNB": "Nitko neće propustiti vašu reklamnu kampanju!",
  "QRCodeAvailableForAnyDeviceNB": "Vaš QR kod bit će dostupan za bilo koji uređaj, bilo da se radi o tabletu, PC-u ili pametnom telefonu.",
  "AdaptationNB": "Prilagodba",
  "AdaptGalleryFormatNB": "Prilagodite format svoje galerije prema svojim željama",
  "ModifyAppearanceAccordingToStyleNB": "Možete izmijeniti izgled prema svom stilu, prikazujući slike okomito ili horizontalno, dodajući boje, naslov, opis, pa čak i poveznicu na vašu web stranicu.",
  "DontBeAfraidToMakeMistakesNB": "Ne bojte se napraviti greške",
  "ModifyInformationWithoutNewQRNB": "Možete izmijeniti informacije i zamijeniti ili izbrisati slike kad god želite, bez ponovnog stvaranja novog QR koda.",
  "UnlimitedDynamicQRDescNB": "Stvorite neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "VarietyOfQRTypesDescNB": "Odaberite između više QR vrsta, kao što su URL, PDF, Meni i druge.",
  "VarietyOfDownloadFormatsDescNB": "Preuzmite svoj QR u PNG, SVG, PDF i druge.",
  "UnlimitedMembersDescNB": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju vašim QR-om.",
  "CompleteQRAnalyticsDescNB": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "QREditingAndManagementDescNB": "Prilagodite svoje QR kodove s bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "UnlimitedScansDescNB": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "BulkCreationAndDownloadDescNB": "Generirajte više QR kodova s CSV-om ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "IntegrateGoogleFacebookPixelNB": "Integrirajte Google i Facebook piksel",
  "IntegrateGoogleFacebookPixelDescNB": "Pratite interakciju s vašim QR-ima.",
  "PremiumSupportDescNB": "Dobijte prioritetnu pomoć s vašim potrebama za QR-ima.",
  "CancelWheneverDescNB": "Jednostavno otkažite svoju pretplatu u bilo kojem trenutku.",
  "CustomDomainDescNB": "Stvorite prilagođenu domenu za svoje QR kodove.",
  "BusinessNB": "Poslovanje",
  "CitiesAndCulturesNB": "Gradovi i kulture",
  "QRCodesForCitiesAndCulturesNB": "QR kodovi za gradove i kulture",
  "IntegratingQRCodesDescriptionNB": "Integrirajte QR kodove u kulturu vašeg grada za bolje angažiranje.",
  "GetStartedNowNB": "Započnite odmah",
  "ExploreTheCharmOfNorthCityNB": "Istražite čaroliju Sjevernog grada",
  "NorthCityDescriptionNB": "Otkrijte jedinstvene aspekte i povijesni značaj Sjevernog grada.",
  "ExploreUrbanHeritageNB": "Istražite urbanu baštinu",
  "UrbanHeritageDescriptionNB": "Zaronite u bogatu povijest urbanih znamenitosti.",
  "MoreInfoNB": "Više informacija",
  "EventQRCodeNB": "QR kod za događaj",
  "CreateCommunityExperiencesNB": "Stvorite zajedničke doživljaje",
  "CommunityExperiencesDescriptionNB": "Angažirajte se s zajednicom kroz interaktivne doživljaje.",
  "DiscoverTheCityFromYourMobileNB": "Otkrijte grad sa svog mobilnog uređaja",
  "AppsQRCodeDescriptionNB1": "Pristupite informacijama i uslugama grada putem mobilnih aplikacija.",
  "CreateManageMonitorYourQRCodesNB": "Stvorite, upravljajte i pratite svoje QR kodove",
  "DesignImpressiveQRCodesNB": "Dizajnirajte impresivne QR kodove za razne potrebe.",
  "MP3QRCodeNB": "MP3 QR kod",
  "StoriesThatResonateInTheCityNB": "Priče koje odjekuju u gradu",
  "MP3QRCodeDescriptionNB": "Podijelite audio iskustva vezana uz gradske priče.",
  "TailorMadeVirtualToursNB": "Prilagođene virtualne ture",
  "VideoQRCodeDescriptionNB11": "Stvorite virtualne ture koristeći zanimljiv video sadržaj.",
  "CouponQRCodeNB": "QR kod za kupon",
  "ExcitingOffersForTheVisitorsNB": "Uzbudljive ponude za posjetitelje",
  "CouponQRCodeDescriptionNB": "Pružite popuste i ponude posjetiteljima putem QR kodova.",
  "SocialMediaQRCodeNB": "QR kod za društvene mreže",
  "StayConnectedWithTheCityNB": "Ostanite povezani s gradom",
  "SocialMediaQRCodeDescriptionNB": "Povežite svoje društvene mreže s gradskim događanjima i novostima.",
  "KeyFeaturesNB": "Ključne značajke",
  "UnlimitedQRcodesNB": "Neograničeni QR kodovi",
  "CreateUnlimitedQRCodesNB": "Stvorite neograničene QR kodove za svoje potrebe.",
  "VarietyOfTypesNB": "Različite vrste",
  "CreateVariousTypesNB": "Stvorite različite vrste QR kodova za razne primjene.",
  "VarietyOfDownloadOptionsNB": "Različite opcije preuzimanja",
  "DownloadInMultipleFormatsNB": "Preuzmite svoje QR kodove u više formata.",
  "ShareWithUnlimitedMembersNB": "Dijelite QR kodove s neograničenim članovima u svom timu.",
  "CompleteAnalyticsNB": "Potpuna analitika",
  "AccessFullAnalyticsNB": "Pristupite punoj analitici za sve svoje QR kodove.",
  "EditYourQRCodesNB": "Uredite svoje QR kodove",
  "EditQRCodesAnytimeNB": "Uredite svoje QR kodove u bilo kojem trenutku kako biste ih održali ažurnima.",
  "GetSupportAnytimeNB": "Dobijte podršku u bilo kojem trenutku s našim premium planom.",
  "CancelAnytimeNB": "Otkažite bilo kada",
  "NoContractsNB": "Bez ugovora, otkažite u bilo kojem trenutku bez naknada.",
  "BrandYourQRCodesNB": "Brendirajte svoje QR kodove s prilagođenom domenom.",
  "MusiciansAndArtistsNB": "Muzičari i umjetnici",
  "QRCodesForMusiciansAndArtistsNB": "QR kodovi za muzičare i umjetnike",
  "IncorporatingQRCodesDescriptionNB": "Inkorporiranje QR kodova kao muzičara ili umjetnika otvara niz mogućnosti, posebno prilikom promicanja vaše glazbe i događaja. Istražite nove perspektive s ovim prijedlozima QR kodova kako biste maksimizirali svoje marketinške strategije.",
  "MeetTheStormsNB": "Upoznajte oluje",
  "MeetTheStormsDescriptionNB": "Zamislite svijet u kojem vaše melodije dosežu dalje i vaši nastupi sjaje jače. Oluje, iako ne postoje u stvarnom svijetu, simboliziraju otvorena vrata za umjetnike poput vas. Otkrijte inovativne načine korištenja QR kodova u svojoj marketinškoj strategiji, olakšavajući učinkovito promoviranje i veću povezanost s vašom publikom.",
  "BeHeardInAnyCornerNB": "Budite čuti u svakom kutku",
  "MP3QRCodeDescriptionNB1": "Istaknite se u konkurentnom svijetu glazbe nošenjem MP3 QR koda na svojoj vizitki. Odmah ponudite uzorke svoje glazbe potencijalnim slušateljima bilo gdje, tako da kada se skenira, pristupaju ugrađenom MP3 playeru, omogućavajući im da odmah uživaju u vašoj glazbi. Iskusite kako ovaj QR kod revolucionira način na koji dijelite svoju umjetnost.",
  "LinkListingQRCodeNB": "QR kod za povezivanje popisa",
  "ConnectWithYourAudienceNB": "Povežite se učinkovito sa svojom publikom",
  "LinkListingQRCodeDescriptionNB": "Optimizirajte promociju svoje glazbe i nastupa, štedeći vrijeme i trud. Koristite Link Listing QR kod na događajima kako bi vas vaši pratitelji lako pronašli na platformama poput Twittera i Facebooka. Jedinstveni alat za konsolidaciju vaše digitalne prisutnosti i jačanje veze s publikom.",
  "TurnYourPerformancesIntoUnforgettableExperiencesNB": "Pretvorite svoje nastupe u nezaboravne doživljaje",
  "EventQRCodeDescriptionNB": "Olakšajte prisustvovanje svojim nastupima uz Event QR kod na posterima. Podijelite detalje o datumima, vremenima i lokacijama svojih budućih koncerata uz brzo skeniranje. Osigurajte veću posjećenost i lojalnost, pružajući svojim pratiteljima cjelokupno glazbeno iskustvo. Otkrijte kako ovaj QR kod poboljšava promociju vaših događaja i povećava kvalitetu vaših koncerata.",
  "EnhanceYourMusicalPresenceNB": "Unaprijedite svoju glazbenu prisutnost",
  "FeedbackQRCodeDescriptionNB11": "Potaknite pozitivne recenzije i izgradite svoj glazbeni ugled. Motivirajte svoju publiku da izrazi svoje mišljenje uz Feedback QR kod na objavama. Iskoristite ovaj feedback kako biste poboljšali svoj nastup i unaprijedili svoju glazbu na nove visine. Otkrijte kako ovaj QR kod postaje ključni alat za izgradnju čvrste umjetničke slike.",
  "ShareExclusiveMomentsNB": "Podijelite ekskluzivne trenutke",
  "VideoQRCodeDescriptionNB1": "Učinite svoj materijal još privlačnijim s Video QR kodom. Pruža pristup ekskluzivnom sadržaju, od scena iza kulisa do jedinstvenih snimaka. Podijelite raznolik sadržaj na jednom mjestu, držeći svoje pratitelje povezane s vašim najnovijim kreacijama. Otkrijte kako ovaj QR kod omogućava da svojoj publici ponudite jedinstveno multimedijsko iskustvo.",
  "PhotographersAndVideographersNB": "Fotografi i videografi",
  "QRCodesForPhotographersAndVideographersNB": "QR kodovi za fotografe i videografe",
  "FusingQRCodesDescriptionNB": "Fuzija QR kodova otvara nove načine za promociju vašeg rada i povezivanje s publikom. Istražite inovativne ideje za učinkovito korištenje QR kodova.",
  "ExploreJHPPhotographerNB": "Istražite JHP fotografa",
  "ExploreJHPPhotographerDescriptionNB": "Otkrijte kako JHP fotograf koristi tehnologiju za revoluciju fotografske industrije.",
  "ImageGalleryQRCodeNB": "QR kod za galeriju slika",
  "ElevateYourPortfolioNB": "Poboljšajte svoj portfelj",
  "ImageGalleryQRCodeDescriptionNB": "Prikazujte svoj rad s posvećenim QR kodom koji se izravno povezuje s vašom galerijom slika.",
  "ExpandYourOnlineCommunityNB": "Proširite svoju online zajednicu",
  "LinkListingQRCodeDescriptionNB1": "Koristite QR kod kako biste lako povezali svoju publiku s vašim društvenim mrežama.",
  "AwakenCuriosityWithExclusiveOffersNB": "Pobudite znatiželju ekskluzivnim ponudama",
  "CouponQRCodeDescriptionNB1": "Pružite posebne ponude putem QR koda koji se može skenirati za popuste.",
  "DesignImpressiveQRCodesDescriptionNB1": "Dizajnirajte impresivne QR kodove prema svom stilu s prilagođenim bojama, logotipima i okvirima.",
  "BusinessQRCodeNB": "QR kod za poslovanje",
  "StandOutWithCompleteInformationNB": "Istaknite se s potpunim informacijama",
  "BusinessQRCodeDescriptionNB": "Izradite QR kod koji sadrži sve vaše poslovne informacije u jednom skeniranju.",
  "HoneYourSkillsWithDirectInsightsNB": "Usavršite svoje vještine s izravnim uvidima",
  "FeedbackQRCodeDescriptionNB1": "Jednostavno prikupite povratne informacije s QR kodom koji vašu publiku usmjerava na anketu.",
  "RepairsAndHomeMaintenanceNB": "Popravci i održavanje doma",
  "QRCodesForHomeRepairServicesNB": "QR kodovi za usluge popravaka doma",
  "IntegratingQRCodesDescriptionNB1": "Integracija QR kodova u vašu tvrtku za održavanje i popravak doma pruža značajne prednosti ističući vaše usluge kako bi privukle pažnju novih kupaca. Istražite inovativne pristupe implementaciji QR kodova i ojačajte svoju marketinšku strategiju.",
  "ExploreBuilderConstructionNB": "Istražite građevinsku tvrtku",
  "BuilderConstructionDescriptionNB": "Iako građevinska tvrtka ne predstavlja stvarnu uslugu održavanja i popravka doma, to može biti vaša vodovodna ili električna tvrtka. Uključivanjem QR kodova u svoju marketinšku strategiju učinkovito promovirate svoje usluge, povećavajući svoju vidljivost i pojednostavljujući upravljanje potencijalnim upitima. Otkrijte inovativne ideje za unapređenje svog poslovanja.",
  "OpenAVirtualWindowToYourServicesNB": "Otvorite virtualni prozor na svoje usluge",
  "BusinessQRCodeDescriptionNB1": "Iskoristite QR kod za poslovanje kako biste stvorili virtualni izlog u svom radnom vozilu. Uključite slike istaknutih projekata, kontakt informacije, radno vrijeme i izravnu poveznicu na vaš online katalog usluga. Dajte prolaznicima trenutni pristup vizualnoj prezentaciji svog iskustva i vještina te povećajte svoju prisutnost s mobilnim izlogom.",
  "PDFQRCodeNB": "PDF QR kod",
  "SimplifyQuotesInRealTimeNB": "P pojednostavite ponude u stvarnom vremenu",
  "PDFQRCodeDescriptionNB": "Integrirajte PDF QR kod u svoje fizičke marketinške materijale. Potencijalni klijenti mogu skenirati kod kako bi pristupili ažuriranom PDF-u s cijenama i detaljima usluga. Ovo pojednostavljuje postupak ponude, omogućavajući kupcima da odmah dobiju detaljne informacije i olakšava donošenje odluka.",
  "VideoQRCodeNB": "Video QR kod",
  "CreateAVirtualAcademyForClientsNB": "Stvorite virtualnu akademiju za klijente",
  "VideoQRCodeDescriptionNB111": "S Video QR kodom transformirajte svoje tutorijale u vrijednu virtualnu akademiju. Osim savjeta za održavanje doma, pruža obrazovni sadržaj o preventivnom održavanju. Pretvorite svoje iskustvo u interaktivni i edukativni vodič kako bi vaši klijenti postali stručnjaci u brizi za svoj dom i rješavali manje probleme samostalno.",
  "CreateManageAndMonitorYourQRCodesNB": "Izradite, upravljajte i pratite svoje QR kodove",
  "DesignImpressiveQRCodesDescriptionNB": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj vlastiti pečat s bojama, logotipom i okvirom.",
  "FeedbackQRCodeNB1": "Feedback QR kod",
  "EncourageActiveCustomerParticipationNB": "Potaknite aktivno sudjelovanje kupaca",
  "FeedbackQRCodeDescriptionNB": "Uključite Feedback QR kod na svoje račune i promotivne materijale. Potaknite kupce da skeniraju kod kako bi dali povratne informacije i dobili ekskluzivne popuste na buduće usluge. Ova strategija ne samo da prikuplja vrijedne recenzije već također potiče lojalnost kupaca. Potaknite svoje klijente da budu aktivni sudionici u kontinuiranom poboljšanju vaših usluga.",
  "AppsQRCodeNB1": "Apps QR kod",
  "OfferExclusiveDiscountsThroughTheAppNB": "Ponudite ekskluzivne popuste putem aplikacije",
  "AppsQRCodeDescriptionNB11": "Promovirajte posebne popuste ili ekskluzivne usluge putem Apps QR koda. Kupci koji skeniraju kod i instaliraju vašu aplikaciju mogu pristupiti ograničenim ponudama, stvarajući dodatni poticaj za korištenje vaših usluga i poboljšavajući zadržavanje kupaca. Pružite svojim kupcima ekskluzivno iskustvo putem vaše mobilne aplikacije.",
  "Event_QR_Code_NB": "QR kod za događaj",
  "Increase_visibility_NB": "Povećajte vidljivost svog poslovanja",
  "StrengthenTheDigitalCommunityNB": "Ojačajte digitalnu zajednicu",
  "PersonalizeTheEducationalExperienceNB": "Personalizirajte obrazovno iskustvo",
  "EventManagementNB": "Upravljanje događanjima",
  "QRCodesForEventManagementNB": "QR kodovi za upravljanje događanjima",
  "IntegratingQRCodesDescriptionNB22": "Integracija QR kodova u vašu tvrtku za upravljanje događanjima vrlo je korisna, posebno kada želite optimizirati postupke planiranja događanja. Otkrijte nove inspiracije kako vaša tvrtka može iskoristiti ove ideje o QR kodovima.",
  "GetToKnowAlwaysTogetherNB": "Upoznajte Always together",
  "AlwaysTogetherDescriptionNB": "Iako Always together nije prava tvrtka za upravljanje događanjima, zamislite kako bi mogla koordinirati vaše korporativne događaje ili sajmove primjenom QR kodova. Ovi ne samo da pojednostavljuju procese, već nude i inovativne načine za interakciju s publikom. Otkrijte mnoge kreativne načine korištenja QR kodova i naučite kako ih implementirati u svoje poslovanje.",
  "FacilitatePromotionNB": "Olakšajte promociju svojih događanja",
  "EventQRCodeDescriptionNB22": "Neka informacije o vašem događaju brzo i lako dođu do vaše publike. Integrirajte Event QR kod u vaše promotivne materijale kako bi zainteresirane strane mogle skenirati i sačuvati ključne detalje, kao što su datum, vrijeme i lokacija. Prilagodite gumb koji usmjerava korisnike na vašu web stranicu i ažurirajte informacije u slučaju neočekivanih promjena bez potrebe za ponovnim ispisivanjem.",
  "EnhanceVisualCreativityNB": "Unaprijedite svoju vizualnu kreativnost",
  "ImageGalleryQRCodeDescriptionNB22": "Istaknite raznolikost svojih događanja uz Image Gallery QR kod, prikazujući širok spektar iskustava, od elegantnih proslava do živopisnih tematskih događaja. Vizualno predstavite svoja najznačajnija postignuća privlačnim slikama, obogaćujući svoje portfelj dinamičnom i privlačnom prezentacijom.",
  "ExpandNetworkNB": "Učinkovito proširite svoju mrežu kontakata",
  "VcardPlusQRCodeDescriptionNB": "Spriječite da vaša poslovna kartica bude zaboravljena integriranjem vCard Plus QR koda. Pojednostavite proces za svoje kontakte omogućivši im da skeniraju i sačuvaju sve vaše informacije jednim pokretom. Držite svoje podatke ažurnima bez ispisa novih kartica, osiguravajući lako proširenje mreže.",
  "ManageMonitorQRCodesNB": "Kreirajte, upravljajte i nadgledajte svoje QR kodove",
  "FeedbackQRCodeNB22": "QR kod za povratne informacije",
  "OptimizeEventsNB": "Optimizirajte svoje događaje i usluge",
  "FeedbackQRCodeDescriptionNB22": "Potaknite kontinuirano poboljšanje svojih događanja i usluga integrirajući QR kod za povratne informacije. Olakšajte svojim sudionicima dijeljenje detaljnih komentara, ocjena i procjenu različitih aspekata skeniranjem koda na ključnim mjestima događaja. S QR kodom za povratne informacije, primajte vrijedna mišljenja izravno u svoju inbox, izbjegavajući neugodnosti papirnih anketa.",
  "IncreasePresenceNB": "Povećajte svoju prisutnost na društvenim platformama",
  "LinkListingQRCodeDescriptionNB22": "Ojačajte digitalnu interakciju s svojom publikom integriranjem Link Listing QR koda. Skeniranjem, vaši klijenti će odmah dobiti pristup katalogu svih vaših društvenih profila, pojednostavljujući vezu i generirajući značajan rast vaših sljedbenika. Povećajte svoju prisutnost na platformama kao što su Facebook, Twitter i Instagram i konsolidirajte svoj digitalni utjecaj.",
  "BusinessConsultantsNB": "Poslovni konzultanti",
  "QRCodesForBusinessConsultantsNB": "QR kodovi za poslovne konzultante",
  "IntegratingQRCodesDescriptionlNB": "Integracija QR kodova u vašu konzultantsku tvrtku je korisna strategija za isticanje iskustva i znanja vašeg poslovanja. Pronađite inspiraciju za svoju agenciju ili konzultantsku uslugu kako biste inovirali s ovim idejama QR kodova i optimizirali svoju prisutnost na tržištu.",
  "BusinessQRCodeDescriptionlNB": "Poslovni QR kod transformira način na koji vaša konzultantska usluga komunicira s potencijalnim klijentima. Nudeći trenutačan pristup vašim radnim vremenima i mogućnostima kontakta, olakšavate klijentima dobivanje informacija o vašem savjetovanju u svakom trenutku.",
  "VcardPlusQRCodeDescriptionlNB": "U okruženju gdje su veze ključne, vCard Plus QR kod ne samo da olakšava razmjenu kontakt informacija, već i pojednostavljuje međusobnu povezanost. Omogućujući klijentima da lako sačuvaju vaše podatke, pomažete u izgradnji jačih odnosa olakšavajući kontinuiranu komunikaciju i suradnju.",
  "PDFQRCodeDescriptionlNB": "Integriranjem PDF QR koda nudite svojim klijentima trenutačan pristup ključnim resursima s relevantnim i ažuriranim informacijama. Ovaj interaktivni pristup ne samo da informira o vašim uslugama, već i daje vašim klijentima mogućnost donošenja informiranijih odluka, osnažujući ih alatima za donošenje strateških odluka i dublje evaluacije.",
  "DiscoverSmartBankNB": "Otkrijte Smart Bank",
  "SmartBankDescriptionNB": "Iako Smart Bank nije stvaran, to bi mogla biti vaša konzultantska tvrtka. Implementacija QR kodova u vašem marketingu može biti ključna za privlačenje novih klijenata, nudeći im učinkovit način za brzo pristupanje vrijednim informacijama i korištenje stručnog znanja vaše konzultantske usluge. Otkrijte kako unaprijediti svoje poslovanje istraživanjem inovativnih načina korištenja QR kodova.",
  "SimplifyTheConnectionNB": "Pojednostavite vezu",
  "OptimizeDecisionMakingNB": "Optimizirajte donošenje odluka",
  "PromoteAccessibilityNB": "Promovirajte pristupačnost",
  "customDomain": "Prilagođena domena",
  "customDomainDescription": "Zamislite da imate lokalni posao i tražite načine kako se istaknuti na digitalnom tržištu. Jeste li se ikada zapitali kako biste mogli olakšati pronalaženje vaših promocija i usluga potencijalnim kupcima? Odgovor bi mogao biti u korištenju prilagođenih QR kodova s vašom vlastitom domenom. Ovim alatom, poput \"tuneg negocio.com\", ne samo da pojednostavljujete pristup vašim informacijama, već također projicirate profesionalniju i pouzdaniju sliku svojim klijentima. Otkrijte kako ova jednostavna, ali snažna značajka može povećati vidljivost vašeg poslovanja na mreži, pružajući svojim kupcima besprijekorno iskustvo i time povećavajući vašu digitalnu prisutnost.",
  "benefits": "Prednosti",
  "benefitsDescription": "Prije nego što zaronimo u pojedinosti o tome kako koristiti naš alat, važno je razumjeti kako može koristiti vašem brendu u ogromnom digitalnom svijetu. Jeste li se ikada zapitali kako imati vlastitu domenu može utjecati na percepciju vašeg branda na mreži? Imajući svoju vlastitu domenu, vaš brand će projicirati čvršću i profesionalniju sliku, što će stvoriti povjerenje među vašim klijentima i poslovnim partnerima. Ova profesionalnost također će olakšati vašim kupcima da zapamte i vrate se na vašu web stranicu u budućnosti, povećavajući prilike za angažman i konverziju. Osim toga, vaša vlastita domena omogućuje vam stvaranje jedinstvenog i koherentnog identiteta za vaš brand na webu, pomažući vam da se istaknete na sve zasićenijem tržištu. Ukratko, postavljanje QRFY domena ne samo da vam daje jaču online prisutnost, već vam također daje alate potrebne za povećanje uspjeha i kredibiliteta vašeg branda u digitalnom svijetu.",
  "howToUse": "Kako koristiti",
  "instruction1": "1. Idite na svoju stranicu za hosting/domenu.",
  "instruction2": "2. Kreirajte novi poddomen (npr. promo.yourbusiness.com) ili kupite novu domenu ako je nemate.",
  "instruction3": "3. Povežite svoju novu domenu s našim QR generatorom. Na našoj platformi, od vas će biti zatraženo da unesete novu domenu.",
  "instruction4": "4. Nakon što povežete domenu, možete početi kreirati QR kodove koji će sadržavati veze do sadržaja povezanog s vašim poslovanjem, kao što su promotivne ponude, web stranice ili resursi.",
  "instruction5": "5. Na kraju, generirajte i preuzmite svoje QR kodove. Ove QR kodove možete uključiti u svoje marketinške materijale, vizitke ili bilo koji drugi oblik promocije.",
  "instruction6": "6. Nakon što završite ove korake, potvrdit ćemo ove zapise.",
  "instruction7": "7. Nakon što dobijete potvrdu o svojim poddomenama, moći ćete ih koristiti na platformi. Imajte na umu da proces potvrde može trajati od nekoliko minuta do nekoliko sati. Preporučujemo da pričekate dok domena i SSL certifikat ne budu uspješno aktivirani u vašem računu prije nego što kreirate i ispišete QR kodove za svoje marketinške kampanje.",
  "passwordAccessProtection": "Zaštita pristupa lozinkom",
  "passwordAccessDescription": "Zamislite da imate mogućnost dodati dodatni sloj sigurnosti svojim QR kodovima kako biste kontrolirali tko može pristupiti informacijama nakon skeniranja. S funkcijom zaštite pristupa lozinkom, možete učiniti upravo to. To je učinkovit način za zadržavanje povjerljivosti vaših podataka i osiguravanje da samo ovlaštene osobe mogu vidjeti sadržaj iza QR koda.",
  "benefits1": "Prednosti",
  "benefitsDescription1": "Integracija zaštite pristupa lozinkom u vaše QR kodove nudi nekoliko značajnih prednosti. Prvo, daje vam potpunu kontrolu nad tim tko može pristupiti sadržaju QR koda zahtijevajući lozinku za otvaranje. Ovo pruža dodatni sloj sigurnosti, osiguravajući da samo ovlaštene osobe mogu vidjeti informacije. Osim toga, dodaje dodatnu zaštitu vašim osjetljivim ili ekskluzivnim podacima, očuvajući povjerljivost i smanjujući rizik od neovlaštenog otkrivanja.",
  "benefitsDescription2": "Zamislite promotivnu kampanju u kojoj stavljate QR kodove u tiskane ili digitalne oglase koji korisnike vode do ekskluzivnih ponuda u vašoj online trgovini. Dodavanjem zaštite lozinkom, ograničavate pristup ovim ponudama samo pretplatnicima na vašoj mailing listi koji znaju lozinku, povećavajući ekskluzivnost i interes za ponudu. Ova funkcija osigurava da se vaši QR kodovi mogu sigurno koristiti, održavajući privatnost i kontrolirajući tko može komunicirati s vašim sadržajem.",
  "howToUse1": "Kako koristiti",
  "howToUseDescription": "Da biste koristili zaštitu pristupa lozinkom na svojim QR kodovima, slijedite ove korake:",
  "instruction11": "1. Odaberite tip QR koda koji želite kreirati ili urediti.",
  "instruction21": "2. U kartici Postavke QR-a pronađite opciju “Lozinka”.",
  "instruction31": "3. Aktivirajte ovu funkcionalnost označavanjem odgovarajuće kućice.",
  "instruction41": "4. Odaberite sigurnu lozinku koju korisnici moraju unijeti za pristup sadržaju QR-a.",
  "passwordSetReminder": "Nakon postavljanja, lozinka će se primijeniti na QR, osiguravajući da samo oni koji znaju lozinku mogu pristupiti zaštićenom sadržaju.",
  "eventTracking": "Praćenje događaja",
  "eventTrackingDescription": "Praćenje događaja u QR kodovima vrlo je koristan alat koji vam omogućuje da vidite kako se korisnici interagiraju s vezama ili gumbima koje ste stavili u svoj QR kod. Zamislite da sveučilište koristi QR kodove za povezivanje s bibliografijama, obrazovnim videozapisima i obrascima za registraciju na radionicama. S praćenjem događaja, sveučilište može vidjeti koji su od ovih resursa najviše korišteni od strane studenata i prilagoditi svoje programe u skladu s tim kako bi ponudilo bolju obrazovnu podršku. Osim što znate koliko puta je vaš QR skeniran, možete dobiti jasnu sliku o tome kako se korisnici ponašaju s sadržajem koji nudite. Sada, pogledajmo neke od prednosti koje to može donijeti.",
  "benefits11": "Prednosti",
  "benefitsDescription11": "Praćenje događaja u QR kodovima daje vam detaljan uvid u ponašanje vaših korisnika. Započinjajući s bilježenjem svakog klika na veze ili gumbe u vašem QR-u, stječete vrijedne uvide u to koji su aspekti vašeg digitalnog sadržaja najprivlačniji vašoj publici. Ovi podaci vam omogućuju strateško prilagođavanje vaših kampanja i sadržaja kako biste maksimalno povećali angažman i učinkovitost vaših poruka. Osim toga, olakšava personalizaciju vaših interakcija s korisnicima, osiguravajući da je svako iskustvo relevantno i značajno.",
  "understandingUserBehavior": "Razumijevanje i personalizacija ponašanja korisnika",
  "understandingUserBehaviorDescription": "Poznavanjem koje veze ili gumbe korisnici klikću, dobivate vrijedne informacije o njihovim interesima i preferencijama, omogućujući vam da stvorite detaljne profile i učinkovitije segmentirate svoju publiku.",
  "optimizingCampaignEffectiveness": "Optimizacija učinkovitosti kampanje",
  "optimizingCampaignEffectivenessDescription": "S točnim podacima o angažmanu korisnika možete identificirati koje su komponente vaših kampanja najprivlačnije.",
  "performanceMeasurement": "Mjerenje performansi",
  "performanceMeasurementDescription": "Ovaj alat vam omogućuje da mjerite performanse vaših kampanja u stvarnom vremenu.",
  "savingTimeResources": "Ušteda vremena i resursa",
  "savingTimeResourcesDescription": "Imajući jasnu viziju onoga što funkcionira, možete usmjeriti svoje napore i resurse na područja koja su zaista važna.",
  "trackingConclusion": "S ovom funkcionalnošću možete pratiti ne samo broj skeniranja vaših QR kodova, već i dobiti detaljnu sliku o tome kako se korisnici ponašaju s sadržajem koji nudite, što je ključno za svaku uspješnu marketinšku strategiju.",
  "howToUse2": "Kako koristiti",
  "howToUseDescription2": "Da bi vaš QR počeo prikupljati informacije o klikovima koje korisnici izvrše na QR vezama i gumbima, morate aktivirati ovu funkcionalnost na sljedeći način:",
  "instruction12": "1. Odaberite tip QR koda koji želite kreirati ili urediti.",
  "instruction22": "2. U drugom koraku kreiranja QR-a, u odjeljku “Sadržaj”, kliknite na karticu “Statistika”.",
  "instruction32": "3. Unutar kartice “Statistika”, odaberite “Analiza praćenja” i aktivirajte ovu funkciju klikom na prekidač “Praćenje događaja”.",
  "instruction42": "4. Završite proces kreiranja QR-a kao i obično.",
  "clickTrackingReminder": "Od ovog trenutka, QR kodovi u kojima ste aktivirali ovu funkcionalnost počinju prikupljati informacije o klikovima na veze i gumbe u njihovom sadržaju. Ako želite vidjeti koliko je klikova do sada izvršeno i na kojim gumbima, slijedite ove korake:",
  "checkClicksInstruction1": "1. U odjeljku “Moji QR-ovi”, pronađite QR za koji želite vidjeti zabilježene događaje.",
  "checkClicksInstruction2": "2. Kliknite na desnu tipku QR-a, gdje piše “Detalji”.",
  "checkClicksInstruction3": "3. Pomaknite se do dna i pronaći ćete karticu “Dogaaji”.",
  "checkClicksInstruction4": "4. Kada na nju kliknete, moći ćete pronaći gumbe i veze koje su kliknute.",
  "eventVisualizationReminder": "Također možete pristupiti vizualizaciji događaja iz odjeljka “Statistika”:",
  "visualizationInstruction1": "1. Pristupite odjeljku “Statistika” i odaberite iz odabira “QR kod” QR-ove čije želite vidjeti događaje.",
  "visualizationInstruction2": "2. Pomaknite se do dna i pronaći ćete karticu “Dogaaji”.",
  "visualizationInstruction3": "3. Kada na nju kliknete, moći ćete pronaći gumbe i veze koje su kliknute.",
  "eventDelayReminder": "Zapamtite da može doći do kašnjenja od nekoliko minuta dok se najnoviji događaji ne odraze. S ovom aktiviranom funkcionalnošću bit ćete u kontroli kako vaši QR-ovi komuniciraju s vašom publikom.",
  "signUp": "Prijavite se",
  "enterWithNetworks": "Prijavite se s vašim mrežama ili ispunite svoje podatke",
  "name": "Ime",
  "email1": "Email",
  "password": "Lozinka",
  "confirmPassword": "Potvrdi lozinku",
  "forgotPassword": "Zaboravili ste svoju lozinku?",
  "clickHere": "Kliknite ovdje",
  "haveAccount": "Imate račun?",
  "login": "Prijavite se",
  "loginSuccess": "Uspješno ste se prijavili",
  "invalidCredentials": "Neispravno korisničko ime ili lozinka",
  "dontHaveAccount": "Nemate račun?",
  "createAccount": "Kreirajte račun",
  "homepage": "Početna stranica",
  "typesOfQRCode": "Tipovi QR koda",
  "website": "Web stranica",
  "createQRCodeForWebsite": "Kreirajte QR kod za web stranicu",
  "shareWebsite": "Podijelite",
  "withCustomers": "s vašim kupcima jednostavnim skeniranjem",
  "accessLandingPage": "I omogućite im da lako pristupe odredišnoj stranici koju odaberete. Možete uređivati svoj URL onoliko puta koliko trebate, čak i nakon ispisa vašeg QR koda.",
  "createQRCode": "Kreirajte QR kod",
  "learnAboutQRUses": "Saznajte o nekim od višestrukih korištenja QR koda za web stranice",
  "improveCustomerExperience": "Nije važno koja je vaša industrija: proširite doseg svog poslovanja poboljšanjem iskustva vaših kupaca putem izravnog i brzog pristupa vašim URL-ovima od interesa.",
  "bringIdeasToLife": "Oživite svoje ideje s QR kodom za kupon!",
  "createPersonalizeAttract": "Kreirajte, personalizirajte i privucite nove kupce",
  "create": "Kreirajte",
  "showCouponCodes": "Prikažite kupon ili kod za popust",
  "bestStrategyAttractClients": "Najbolja strategija za privlačenje novih klijenata. Kroz skeniranje, moći će pristupiti tekstualnom kodu za primjenu popusta u online trgovini ili barkodu za otkup u vašem poslovanju.",
  "personalize": "Personalizirajte",
  "personalTouchPromotion": "Dodajte osobni dodir svojoj promociji!",
  "customizeLandingPage": "Prilagodite svoju odredišnu stranicu kupona QR dodavanjem naslova, opisa, oznake prodaje, svojih omiljenih boja, pa čak i slika.",
  "flexibility": "Fleksibilnost",
  "availableForAnyDevice": "Dostupno za sve uređaje",
  "noOneMissPromotions": "Nitko neće propustiti vaše promocije, jer QRFY savršeno prilagođava bilo kojem uređaju, bilo da je to tablet, pametni telefon ili PC.",
  "convenience": "Praktičnost",
  "expandClienteleOpportunity": "Ne propustite priliku za širenje svoje klijentele!",
  "attractNewCustomers": "Ne samo da ćete privući nove kupce putem izravnog skeniranja, već će također moći dijeliti odredišnu stranicu putem e-pošte ili društvenih mreža s prijateljima i obitelji.",
  "toUpdate": "Za ažuriranje",
  "dontWorryAboutMistakes": "Ne brinite se o pogreškama",
  "createCouponsWithConfidence": "Kreirajte svoje kupone s povjerenjem: sve pogreške u informacijama na stranici pa čak i u kodu za popust mogu se izmijeniti ili zamijeniti u bilo kojem trenutku bez ponovnog stvaranja novog QR koda.",
  "generateQRcode": "Generiraj QR kod",
  "allPlansInclude": "Svi planovi uključuju:",
  "unlimitedDynamicQR": "Neograničeni dinamički QR",
  "unlimitedQRsDescription": "Stvarajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "varietyOfQRTypes": "Različiti tipovi QR kodova",
  "varietyQRsDescription": "Odaberite između više QR tipova, poput URL, PDF, Izbornik i drugih.",
  "varietyOfDownloadFormats": "Različiti formati za preuzimanje",
  "downloadFormatsDescription": "Preuzmite svoj QR u PNG, SVG, PDF i druge formate.",
  "unlimitedMembers": "Neograničeni članovi",
  "inviteUsersDescription": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju svojim QR kodovima.",
  "completeQRAnalytics": "Potpuna analitika QR kodova",
  "analyticsDescription": "Dobijte statistiku s brojem skeniranja, lokacijama i uređajima korisnika.",
  "qrEditingAndManagement": "Uređivanje i upravljanje QR kodovima",
  "editingDescription": "Prilagodite svoje QR kodove bojama, fontovima i logotipom po vašem izboru, među ostalim opcijama.",
  "unlimitedScans": "Neograničena skeniranja",
  "unlimitedScansDescription": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "bulkCreationAndDownload": "Masovna izrada i preuzimanje",
  "bulkCreationDescription": "Generirajte više QR kodova s CSV ili REST API-jem i preuzmite ih u jednom preuzimanju.",
  "integrateGoogleFacebookPixel": "Integrirajte Google i Facebook pixel",
  "pixelTrackingDescription": "Pratite interakciju s vašim QR kodovima.",
  "premiumSupport": "Premium podrška",
  "premiumSupportDescription": "Dobijte pomoć kad god vam zatreba.",
  "cancelWhenever": "Otkažite kad god želite",
  "cancelDescription": "Jednostavno otkažite svoju pretplatu u bilo kojem trenutku.",
  "customDomain1": "Prilagođena domena",
  "customDomainDescription1": "Koristite personaliziranu domenu za svoje QR kodove.",
  "contact_form_title_NB": "Kontakt forma",
  "contact_form_description_NB": "U QRfy-u smo ovdje da vam pomognemo u svemu vezanom za QR kodove. Ako imate bilo kakvih pitanja ili briga, molimo vas da ispunite obrazac i naš tim će vas kontaktirati što je prije moguće.",
  "contact_form_name_NB": "Ime i prezime *",
  "contact_form_name_placeholder_NB": "Npr. Paul Jones",
  "contact_form_email_NB": "Email adresa*",
  "contact_form_email_placeholder_NB": "Npr. name@email.com",
  "contact_form_subject_NB": "Predmet*",
  "contact_form_select_NB": "Odaberite",
  "contact_form_option1_NB": "Opcija 1",
  "contact_form_option2_NB": "Opcija 2",
  "contact_form_option3_NB": "Opcija 3",
  "contact_form_message_NB": "Pitanje/Upit*",
  "contact_form_message_placeholder_NB": "Npr. Lorem ipsum",
  "contact_form_send_button_NB": "Pošalji",
  "faq_title_NB": "Često postavljana pitanja",
  "faq_description_NB": "Pronađite brze odgovore na česta pitanja o planovima, pretplatama, plaćanjima, računima, probnim verzijama i općoj upotrebi naših usluga.",
  "faq_button_NB": "Pogledajte više",
  "support_title_NB": "Podrška",
  "support_description_NB": "Pronađite odgovore na svoja pitanja vezana uz podršku.",
  "support_button_NB": "Pogledajte više",
  "stay_in_touch_title_NB": "Ostanite u kontaktu",
  "stay_in_touch_subtitle_NB": "Putem naših društvenih mreža",
  "location_title_NB": "Gdje se nalazimo",
  "location_address_NB": "Avinguda de Cerdanyola, 75, 1º, 08172 Sant Cugat del Vallès, Barcelona, Španija",
  "location_company_name_NB": "QR Code Generator PRO S.L",
  "location_email_label_NB": "Email:",
  "location_gift_label_NB": "GIF:",
  "location_email_NB": "support@qrfy.com",
  "qrCodesFlyers_title_NB": "QR kodovi na",
  "qrCodesFlyers_highlight_NB": "Letcima",
  "qrCodesFlyers_buttonText_NB": "Odaberite druge primjere",
  "businessInner_benefits_NB": "Prednosti",
  "businessInner_bestPractices_NB": "Najbolje prakse",
  "businessInner_useCases_NB": "Upotreba",
  "businessInner_faq_NB": "FAQ",
  "businessInner_paragraph_NB": "Napravite edukativne letke i dijelite informacije sa svojim studentima, pacijentima ili klijentima, uključujući jednostavan QRFY kod: Proširite svoje tiskane tekstove i učinite ih interaktivnima jednostavnim skeniranjem.",
  "businessInner_createQrCode_NB": "Stvorite QR kod",
  "benefitsOfUsingQrCodes_title_NB": "Prednosti korištenja QR kodova u letcima",
  "benefitsOfUsingQrCodes_paragraph1_NB": "Lako se stvaraju i distribuiraju, digitalni letci nisu izašli iz mode. Njihova pravilna distribucija u vašim marketinškim kampanjama uvijek će vam omogućiti da dosegnete veće publike. Učinkovitost vašeg digitalnog letka može biti još veća dodavanjem QR koda. Skeniranje će učiniti razliku u odnosu na tradicionalni letak: QRFY optimizira vašu marketinšku strategiju, jer će vaš oglas omogućiti direktan kontakt s ljudima putem vaših online platformi, ponuda, promocija, društvenih mreža i mnogo više.",
  "benefitsOfUsingQrCodes_subtitle_NB": "Obnovite svoje tradicionalne letke s QRFY-jem",
  "benefitsOfUsingQrCodes_paragraph2_NB": "Ova kombinacija tradicionalnog i digitalnog marketinga može povećati interakciju s vašom publikom i privući nove kupce za vaš proizvod ili uslugu. S tradicionalnim, dobro dizajniranim letkom i uključivanjem QR koda možete privući pažnju ljudi i proširiti doseg svoje tvrtke, povećati popularnost na društvenim mrežama i privući nove kupce.",
  "benefitsOfUsingQrCodes_paragraph3_NB": "Osim toga, dinamički QR kod će vam omogućiti da zabilježite doseg svog letka, računajući broj i lokaciju skeniranja, pa čak i s kojim uređajem je kod skeniran svaki put. Praćenje ovih statistika također će vam omogućiti da provjerite učinkovitost kampanje i izvršite promjene u strategiji, ako je potrebno; na primjer, modificiranje distribucijskog područja ili promjena dizajna.",
  "faq_qrCodeDirectWebsite_NB": "Može li QR kod na letku usmjeriti ljude na web stranicu?",
  "faq_qrCodeDirectWebsite_answer_NB": "Odgovor je da: to je jedna od mnogih prednosti dodavanja QR koda na vaše letke. Većina naših QR kodova sadrži poveznicu na početnu stranicu web stranice ili bilo koju podstranicu unutar određenog mjesta. Jednostavno pristupite našem generatoru QR kodova i stvorite dinamički URL QR kod.",
  "faq_qrCodeInformationStorage_NB": "Koliko informacija može pohraniti QR kod na letku?",
  "faq_qrCodeInformationStorage_answer_NB": "QR kod može pohraniti do 4.296 alfanumeričkih znakova, koje bilo koji pametni telefon ili tablet može dešifrirati. Njihova široka dostupnost znači da sve više ljudi i tvrtki uključuje QR kodove u svoje marketinške kampanje.",
  "faq_purposeOfQrCode_NB": "Koja je svrha postavljanja QR koda na letke?",
  "faq_purposeOfQrCode_answer_NB": "Danas su QR kodovi vitalni alat za marketing, jer nude kupcima izravnu povezanost s tvrtkama i njihovim online platformama, kao i omogućuju pristup statistikama kampanje u stvarnom vremenu i vršenje prilagodbi kada god je to potrebno. QR kod na letku omogućuje vašim klijentima i potencijalnim klijentima pristup svim vrstama online sadržaja, kako bi vaša promotivna kampanja bila uspješna.",
  "faq_benefitOfQrCode_NB": "Koju korist bih imao od postavljanja QR koda na svoj letak?",
  "faq_benefitOfQrCode_answer_NB": "Prvo, to je učinkovit način za povećanje i ubrzanje povrata ulaganja (ROI), jer poboljšava vezu između kupaca i vaših tvrtki: ne samo da vam omogućuje dijeljenje više informacija bez zasićenja sadržaja vašeg letka. Drugo, poboljšava interakciju korisnika i potiče 'usmenu' promociju, omogućujući vašim klijentima da je digitalno podijele sa svojom obitelji i prijateljima, privlačeći druge potencijalne klijente. Treće, omogućuje vam prikupljanje statistike skeniranja u stvarnom vremenu, kao i omogućuje vam da znate gdje, kada i s kojeg tipa uređaja su skeniranja izvršena. Na taj način možete osigurati da vaši brošuri dosegnu vašu ciljnu publiku.",
  "howToCreateQrCode_title_NB": "Kako stvoriti QR kod za letke?",
  "howToCreateQrCode_step1_NB": "Registrirajte se za pristup generatoru QR kodova i odaberite QR kod koji želite dodati svojim letcima. Preporučujemo korištenje <a href='#'>QR iz URL-a</a> da biste započeli.",
  "howToCreateQrCode_step2_NB": "Ispunite sadržaj QR koda sa svim podacima koje želite prikazati.",
  "howToCreateQrCode_step3_NB": "Prilagodite dizajn: dodajte okvir, logo i legendu koja će pratiti vaš QR kod.",
  "howToCreateQrCode_step4_NB": "Odaberite boje svog QR koda, kako bi se uklopile u boje vašeg brenda ili osobnog stila.",
  "howToCreateQrCode_step5_NB": "Kliknite “preuzmi” da biste dobili svoj QR kod u JPEG formatu.",
  "howToCreateQrCode_step6_NB": "Dodajte <a href='#'>QR iz URL-a</a> u svoj dizajn letka ili ih ispišite. ",
  "discoverQrCodes_title_NB": "Otkrijte QR kodove za letke u akciji",
  "discoverQrCodes_intro_NB": "Ako još uvijek ne možete zamisliti opseg i prednosti korištenja <a href=\"#\">QR koda</a> na svojim letcima, predstavljamo vam neka fiktivna narativa kako biste mogli vizualizirati koristi koje možete ostvariti u svom poslovanju ili tvrtki.",
  "useCase_eventManagement_title_NB": "Upravljanje događajima",
  "useCase_eventManagement_description_NB": "Teško je uključiti sve željene informacije u jedan letak. <a href=\"#\">Always together</a> trebala je uključiti sve svoje društvene mreže i informacije o svojim događajima u svoj letak, ali bez prekoračenja granica dizajna. Stoga je odlučila uključiti <a href=\"#\">Link List QR kod</a> u sve svoje letke. Zahvaljujući tome, sada učinkovito oglašava svoje nadolazeće događaje, dok povećava broj pratitelja na svojim društvenim mrežama.",
  "useCase_softwareDevelopers_title_NB": "Razvojni programeri i programi",
  "useCase_softwareDevelopers_description_NB": "Fiktivna video igra <a href=\"#\">Space Heroes</a> organizira zabavu povodom lansiranja svog novog proizvoda. Dodavanjem <a href=\"#\">Event QR koda</a> u svoje brošure, vaši kupci moći će jednostavnim skeniranjem pristupiti detaljnom opisu događaja, informacijama o adresi i lokaciji, poveznici na Google Maps i gumba za registraciju i kupnju karata. Osim toga, moći će sačuvati sve detalje o događaju na svojim uređajima i zakazati datum u svojim kalendarima.",
  "useCase_editors_title_NB": "Urednici",
  "useCase_editors_description_NB": "Spisateljica Maria Ines Cortés lansira svoju novu knjigu s fiktivnom <a href=\"#\">Editorial Q.</a> Kada je planirala promociju svog letka, pomislila je na nešto inovativno: dodala je <a href=\"#\">MP3 QR kod</a> u svoje letke, kako bi preusmjerila svoje potencijalne čitatelje na stranicu s ugrađenim MP3 playerom, kako bi mogli poslušati preslušavanje audioknjige, s prvim poglavljem koje je sama snimila. Na taj način, tko skenira QR kod na letku imat će ekskluzivan pristup njezinim audio isječcima, gdje također mogu kliknuti na gumb “Pre-order” kako bi rezervirali svoj primjerak, ako im se svidjelo ono što su čuli.",
  "useCase_retailers_title_NB": "Maloprodaja",
  "useCase_retailers_description_NB": "Kako bi privukao nove kupce, <a href=\"#\">Shop Local</a> razmišljao je o nagrađivanju svojih najvjernijih kupaca zabavom, gdje su promovirali svoju novu kolekciju i nudili ekskluzivne promocije svojim sudionicima. Uz <a href=\"#\">Coupon QR kod</a> na svim svojim tiskanim i digitalnim letcima, njihovi kupci mogli su sačuvati promotivne kupone izravno na svojim mobilnim telefonima, dijeliti ih na društvenim mrežama i iskoristiti ih na dan događaja.",
  "useCase_tourism_title_NB": "Turizam",
  "useCase_tourism_description_NB": "Naši <a href=\"#\">PDF QR kodovi</a> omogućili su <a href=\"#\">Flamingo Beach</a> promotivne letke da postanu uspješna kampanja tiskanog marketinga. Pristupom svim digitalnim informacijama o putovanjima, cijenama i promocijama, ne samo da su poboljšali korisničko iskustvo, već su i pojednostavili svoje buduće marketinške kampanje: s funkcijama praćenja dinamičkog QR koda, pratili su skeniranja u stvarnom vremenu, mjesto na kojem su se odvijala i s kojim operativnim sustavima, izvještaje koji omogućuju prilagodbe kampanjama, kako bi se optimizirali rezultati. Veza između QR kodova i vaše stranice je potpuno prilagodljiva, tako da ih možete koristiti čak i u e-mail i kampanjama na društvenim mrežama, među ostalim promotivnim sredstvima.",
  "discoverQrCodes_conclusion_NB": "Korištenjem QRFY-a, možete promijeniti i ažurirati sve informacije u svom QR kodu u bilo kojem trenutku, čak i nakon što je generiran i otisnut. Prijavite se za QRFY kako biste iskoristili sve ove prednosti i isprobali sve funkcije besplatno 7 dana. Posjetite našu stranicu s poslovnim QR kodovima i istražite više poslovnih preporuka.",
  "faq_title_NB1": "Česta pitanja",
  "faq_question1_NB": "Može li QR kod na letku usmjeriti ljude na web stranicu?",
  "faq_answer1_NB": "Odgovor je da: to je jedna od mnogih prednosti dodavanja QR koda na vaše letke. Većina naših QR kodova sadrži poveznicu na početnu stranicu web stranice ili bilo koju podstranicu unutar određene stranice. Jednostavno pristupite našem generatoru QR kodova i kreirajte dinamički <span>URL QR kod</span>.",
  "faq_question2_NB": "Koliko informacija može QR kod na letku pohraniti?",
  "faq_answer2_NB": "QR kod može pohraniti do 4,296 alfanumeričkih znakova, koje može dešifrirati bilo koji tip pametnog telefona ili tableta. Njihova široka dostupnost znači da sve više ljudi i tvrtki uključuje QR kodove u svoje marketinške kampanje.",
  "faq_question3_NB": "Koja je svrha stavljanja QR koda na letke?",
  "faq_answer3_NB": "Danas su QR kodovi vitalni alat za marketing, jer nude kupcima izravnu povezanost s tvrtkama i njihovim online platformama, kao i omogućujući vam pristup statistikama kampanje u stvarnom vremenu i prilagodbe kada god je to potrebno. QR kod na letku omogućava vašim klijentima i potencijalnim klijentima pristup svim vrstama online sadržaja, kako bi vaša promotivna kampanja bila uspješna.",
  "faq_question4_NB": "Koju korist bih imao od stavljanja QR koda na svoj letak?",
  "faq_answer4_NB": "Prvo, to je učinkovit način za povećanje i ubrzavanje povrata ulaganja (ROI), jer poboljšava povezanost između kupaca i vaše tvrtke: ne samo da omogućuje dijeljenje više informacija bez saturacije sadržaja vašeg letka. Drugo, poboljšava interakciju korisnika i promovira 'usmenu predaju', omogućujući vašim klijentima da to digitalno podijele sa svojom obitelji i prijateljima, privlačeći druge potencijalne klijente. Treće, omogućuje vam prikupljanje statistike skeniranja u stvarnom vremenu, kao i saznanje gdje, kada i s kojeg tipa uređaja su skeniranja izvršena. Na taj način možete osigurati da vaši letci dosegnu vašu ciljanu publiku.",
  "faq_moreQuestions_title_NB": "Imate još pitanja?",
  "faq_moreQuestions_text_NB": "Za više informacija posjetite naš centar za pomoć.",
  "faq_visitButton_NB": "Posjetite nas",
  "title": "QR kodovi na brošurama",
  "button": "Odaberite druge primjere",
  "benefits5": "Prednosti",
  "bestPractices1": "Najbolje prakse",
  "useCases": "Primjeri upotrebe",
  "faq": "Česta pitanja",
  "marketingTool": "Savršen marketinški alat u vašim analognim brošurama i digitalnim letcima za promociju vaših proizvoda i događaja. Ponudite svojim kupcima popuste, posebne ponude i druge promocije uz samo jedno skeniranje. QRFY će poboljšati učinkovitost vaših kampanja.",
  "createQRCode1": "Kreiraj QR kod",
  "benefitsOfUsing": "Prednosti korištenja QR kodova u letcima",
  "easyToCreate": "Jednostavni za kreiranje i distribuciju, digitalni letci nisu izašli iz mode. Pravilnom distribucijom u svojim marketinškim kampanjama uvijek ćete mo",
"renewTraditionalFlyers": "Obnovite svoje tradicionalne letke s QRFY-jem",
  "traditionalDigitalMarketing": "Ova kombinacija tradicionalnog i digitalnog marketinga može povećati interakciju s vašom publikom i privući nove kupce za vaš proizvod ili uslugu. S tradicionalnim, dobro dizajniranim letkom i uključivanjem QR koda, možete privući pažnju ljudi i proširiti doseg svog poslovanja, povećati popularnost na svojim društvenim mrežama i privući nove kupce.",
  "dynamicQRCode": "Osim toga, dinamički QR kod omogućit će vam da zabilježite doseg svog letka, prateći broj i lokaciju skeniranja, pa čak i koji je uređaj korišten prilikom svakog skeniranja. Praćenje ovih statistika također će vam omogućiti da provjerite učinkovitost kampanje i, ako je potrebno, izvršite promjene u strategiji; na primjer, izmjenom područja distribucije ili promjenom dizajna.",
  "qrCodeDirectWebsite": "Može li QR kod na letku usmjeriti ljude na web stranicu?",
  "qrCodeDirectWebsiteAnswer": "Odgovor je da: to je jedna od mnogih prednosti dodavanja QR koda na vaše letke. Većina naših QR kodova sadrži poveznicu na početnu stranicu web stranice ili bilo koju podstranicu unutar određene stranice. Jednostavno pristupite našem generatoru QR kodova i kreirajte dinamički URL QR kod.",
  "qrCodeStorage": "Koliko informacija može QR kod na letku pohraniti?",
  "qrCodeStorageAnswer": "QR kod može pohraniti do 4,296 alfanumeričkih znakova, koje može dešifrirati bilo koji tip pametnog telefona ili tableta. Njihova široka dostupnost znači da sve više ljudi i tvrtki uključuje QR kodove u svoje marketinške kampanje.",
  "qrCodePurpose": "Koja je svrha stavljanja QR koda na letke?",
  "qrCodePurposeAnswer": "Danas su QR kodovi vitalni alat za marketing, jer nude kupcima izravan kontakt s tvrtkama i njihovim online platformama, kao i omogućuju pristup statistici vaše kampanje u stvarnom vremenu i prilagodbu kad god je to potrebno. QR kod na letku omogućava vašim klijentima i potencijalnim klijentima pristup svim vrstama online sadržaja, čime osiguravate uspjeh svoje promotivne kampanje.",
  "benefitOfQRCode": "Koju korist donosi stavljanje QR koda na moj letak?",
  "benefitOfQRCodeAnswer": "Prvo, to je učinkovit način za povećanje i ubrzanje povrata ulaganja (ROI), jer poboljšava vezu između kupaca i vaših tvrtki: ne samo da omogućava dijeljenje više informacija bez zasićenja sadržaja vašeg letka. Drugo, poboljšava interakciju s korisnicima i potiče 'usmenu predaju', omogućujući vašim klijentima da ga digitalno dijele sa svojom obitelji i prijateljima, privlačeći druge potencijalne klijente. Treće, omogućuje vam prikupljanje statistike skeniranja u stvarnom vremenu, kao i omogućava vam da znate gdje, kada i s kojeg tipa uređaja su skeniranja obavljena. Tako možete osigurati da vaši letci dosegnu vašu ciljnu publiku.",
  "howToCreateQRCode": "Kako stvoriti QR kod u brošuri?",
  "step11": "1. Registrirajte se za ulazak u generator QR kodova i odaberite QR kod koji želite dodati u svoju brošuru. Preporučujemo korištenje <a href=\"#\">QR s URL-om</a> za početak.",
  "step21": "2. Ispunite sadržaj QR kod s svim podacima koje želite prikazati.",
  "step31": "3. Prilagodite dizajn: dodajte okvir, logotip i legendu koja će pratiti vaš QR kod.",
  "step4": "4. Odaberite boje svog QR koda kako bi se uskladile s bojama vašeg brenda ili osobnog stila.",
  "step5": "5. Kliknite “preuzmi” da dobijete svoj QR kod u jpeg formatu.",
  "step6": "6. Dodajte <a href=\"#\">QR s URL-om</a> u svoju brošuru.",
  "bestPractices": "Najbolje prakse za korištenje QR kodova na brošurama",
  "successMessage": "Kako bi vaša promotivna kampanja za trokutastu brošuru bila uspješna, mora sadržavati ne samo jasne informacije, već i privući pažnju klijenata i potencijalnih klijenata privlačnim slikama, učinkovitom CTA porukom i dobro dizajniranim kodom.",
  "addInstructions": "1. Dodajte upute: Mnoge korisnike QR kodova često zaborave na ovu bitnu pojedinost za uspjeh njihove kampanje: dodavanje kratkog pisanog objašnjenja o tome što će potrošač dobiti skeniranjem njihovog koda. Kada kreirate svoj kod s QRFY-om, ne zaboravite potaknuti potrošače da skeniraju vaš kod, kako ne bi propustili vašu kampanju i kako vaša marketinška kampanja ne bi bila ignorirana. Broj skeniranja u velikoj mjeri će ovisiti o tome.",
  "frameIt": "2. Okvirite ga: Pristupite našim prilagodljivim okvirima kako bi vaš QR kod odgovarao dizajnu vaše brošure ili se prilagodio estetici vašeg brenda ili tvrtke. Kada se vaš QR kod generira, možete odabrati između širokog spektra prilagodljivih okvira i boja, s različitim CTA porukama kako biste privukli pažnju korisnika. Osim toga, ako želite dodati druge pojedinosti, imate mogućnost odabrati drugačicu ikonu, prilagoditi oblik i dodati potpuno prilagođeni tekst.",
  "addLogo": "3. Dodajte logotip unutar vašeg QR koda: Kada ste prilagodili okvir, oblik i boju vašeg koda, također možete odabrati da uključite vlastiti logotip u središtu vašeg QR koda. Dok možete odabrati jednu od opcija koje nudi naš generator QR kodova, također možete učitati svoj vlastiti logotip i čak stvoriti vlastiti CTA, poput 'Posjetite naš kanal' ili 'Otkrijte naše ponude.' Kada uključite svoj logotip, ne morate brinuti o veličini slike: naš sustav automatski detektira najbolju veličinu, kako bi osigurao da QR ostane skenabilan.",
  "saveDesigns": "4. Spremite svoje dizajne: Registrirajte se za QRFY i moći ćete ponovo koristiti svoje spremljene dizajne QR kodova bez potrebe za ručnim ponovnim stvaranjem starog. S QRFY-em možete spremiti sve svoje dizajne kao predloške i ponovno ih koristiti u novim marketinškim kampanjama: ako želite promovirati novi proizvod iz iste linije ili ste dodali nove usluge za klijente, možete ponovno koristiti spremljeni dizajn, umjesto da iznova započinjete novi dizajn.",
  "testBeforePrinting": "5. Testirajte prije ispisa: Kada ispisujete svoj QR kod, morate imati na umu da je minimalna preporučena veličina ispisa 2 x 2 centimetra. Nije preporučljivo raditi ga manjim, ali ga uvijek možete povećati, kako bi vaš QR kod uvijek bio čitljiv i mogao se lako skenirati. Kako biste osigurali da svi korisnici mogu pristupiti vašem QR kodu, trebali biste testirati s različitim modelima pametnih telefona i aplikacijama.",
  "learnMore": "Saznajte više o optimizaciji vaših QR kodova posjetom našem centru za pomoć.",
  "discoverQR_NB": "Otkrijte QR kodove za brošure u akciji",
  "imagineScope_NB": "Ako još uvijek ne možete zamisliti doseg i prednosti korištenja QRFY koda u svojim trokutastim brošurama, ovdje predstavljamo neka fiktivna pripovijedanja kako biste mogli vizualizirati koristi koje možete dobiti u svom poslu ili tvrtki.",
  "educationalInstitutions_NB": "Obrazovne institucije",
  "educationalDescription_NB": "Škola umjetnosti SC School željela je povećati svoju upisnu kvotu, pa su odlučili provesti marketinšku kampanju za privlačenje novih studenata. Imajući malo proračuna za kampanju, iskoristili su informativne brošure iz prethodne godine, ali s jednim fundamentalnim obnovom: Video QR kodom. Ovaj je kod povezao potencijalne studente akademije s YouTube playlistom, gdje su studenti i bivši studenti dijelili svoja iskustva u instituciji, nastavnici su predstavljali svoje studijske programe, kao i video zapise godišnjih uzoraka iz prethodnih godina, koji su prikazivali postignuća njihovih studenata.",
  "repairServices_NB": "Servisi popravka i održavanja",
  "repairDescription_NB": "Tvrtka Builder Construction odlučila je dodati QR kod u svoje brošure kako bi svojim klijentima olakšala pristup zakazivanju i rezervaciji svojih usluga. Tako je tradicionalna brošura, s ponudama za popravak i održavanje kuća, povećala svoju učinkovitost zahvaljujući AppsQR kodu, koji je izravno povezivao kupce s njihovim kalendarom i aplikacijom za termine. Naš Apps QR kod je namijenjen promociji vaših aplikacija u trgovinama kao što su Google Play Store, Apple App Store i Amazon Appstore. Na taj način su klijenti Builder Construction mogli odabrati uslugu i rezervirati svoj termin prema vlastitim preferencijama.",
  "medicalServices_NB": "Medicinske usluge",
  "medicalDescription_NB": "Kako bi svojim pacijentima ponudila više informacija o stomatološkim tretmanima u svojoj klinici, Health Clinic počela je koristiti naš PDF QR kod u svojim informativnim brošurama, koristeći vezu koja je preusmjerila pacijente na elektronički dokument s više detalja o tretmanima koje nudi njihov medicinski tim. Srećom, zahvaljujući našim dinamičkim QR kodovima, svaki put kada je trebalo izmijeniti ili dodati informacije, umjesto generiranja novog QR koda, jednostavno su zamijenili dokument.",
  "restaurants_NB": "Restorani",
  "restaurantDescription_NB": "Fiktivni lanac restorana Delicious 21. uveo je QR kod u svoje menije i brošure, omogućujući svojim klijentima da brzo pristupe drugim ponudama restorana i povežu se s njihovim društvenim mrežama. Preporučujemo im da koriste dinamične QR kodove i dodaju više sadržaja, kako bi se što bolje povezali s potrošačima: koristeći URL QR kod, lako su dodali poveznice na svoje društvene profile i digitalni meni restorana kako bi bili sigurni da su klijenti uvijek u toku s najnovijim promocijama.",
"gymStudios_NB": "Teretane i wellness studiji",
  "gymDescription_NB": "4x4 Training, modna fiktivna teretana, ima proaktivnog osobnog trenera koji neprekidno promovira aktivnosti poslovanja na društvenim mrežama i vodi podcast o zdravlju i dobrobiti, u kojem dijeli savjete o treningu, prehrani i bodibildingu. Prepoznajući potencijal ove vrste disseminacije, 4x4 Training odlučio je dodati MP3 QR kod u svoje brošure, tako da ljudi mogu pristupiti svojim tjednim savjetima iz odjeljka brošure koji najavljuje njihove satove i rasporede.",
  "qrUpdateInfo_NB": "Pomoću QRFY možete promijeniti i ažurirati sve informacije u svom QR kodu u bilo kojem trenutku, čak i nakon što je generiran i otisnut. Prijavite se na QRFY kako biste iskoristili sve ove prednosti i isprobali sve funkcije besplatno 7 dana. Posjetite našu stranicu s poslovnim QR kodovima i istražite više poslovnih preporuka.",
  "faqTitle_NB": "Česta pitanja",
  "faqQuestion1_NB": "Može li QR kod na letku usmjeriti ljude na web stranicu?",
  "faqAnswer1_NB": "Odgovor je da: to je jedna od mnogih prednosti dodavanja QR koda na vaše letke. Većina naših QR kodova sadrži vezu na početnu stranicu web stranice ili bilo koju podstranicu unutar određene stranice. Jednostavno pristupite našem generatoru QR kodova i kreirajte dinamički URL QR kod.",
  "faqQuestion2_NB": "Koliko informacija može QR kod na letku pohraniti?",
  "faqAnswer2_NB": "QR kod može pohraniti do 4.296 alfanumeričkih znakova, koje može dešifrirati bilo koji tip pametnog telefona ili tableta. Njihova široka dostupnost znači da sve više ljudi i tvrtki uključuje QR kodove u svoje marketinške kampanje.",
  "faqQuestion3_NB": "Koja je svrha stavljanja QR koda na letke?",
  "faqAnswer3_NB": "Danas su QR kodovi vitalni alat za marketing, jer nude kupcima izravan kontakt s tvrtkama i njihovim online platformama, kao i omogućuju pristup statistikama vaše kampanje u stvarnom vremenu i prilagodbu kad god je to potrebno. QR kod na letku omogućava vašim klijentima i potencijalnim klijentima pristup svim vrstama online sadržaja, tako da vaša promotivna kampanja bude uspješna.",
  "faqQuestion4_NB": "Koju korist bih imao od stavljanja QR koda na svoj letak?",
  "faqAnswer4_NB": "Prvo, to je učinkovit način za povećanje i ubrzanje povrata ulaganja (ROI), jer poboljšava povezanost između kupaca i vaših tvrtki: ne samo da omogućuje dijeljenje više informacija bez zasićenja sadržaja vašeg letka. Drugo, poboljšava interakciju korisnika i potiče 'usmenu' promociju, dopuštajući vašim klijentima da ga digitalno podijele s obitelji i prijateljima, privlačeći druge potencijalne klijente. Treće, omogućuje vam prikupljanje statistike skeniranja u stvarnom vremenu, kao i omogućava vam da znate gdje, kada i s kojeg tipa uređaja su skeniranja izvršena. Na ovaj način možete osigurati da vaši brošure dosegnu vašu ciljanu publiku.",
  "moreQuestions_NB": "Imate više pitanja?",
  "visitHelpCenter_NB": "Za više informacija posjetite naš centar za pomoć.",
  "visitUs_NB": "Posjetite nas",
  "qrCodeScannerHeading_NB": "QR Kod Skeniranje",
  "passwordPlaceholder_NB": "Unesite lozinku",
  "submitPasswordButton_NB": "Potvrdi",
  "accessGrantedMessage_NB": "Pristup odobren! Sada možete posjetiti stranicu:",
  "incorrectPasswordMessage_NB": "Netačna lozinka.",
  "errorInvalidQR_NB": "Nevažeći QR kod.",
  "errorUnavailableTime_NB": "Ovaj sadržaj nije dostupan u trenutnom vremenu.",
  "errorUnavailableDay_NB": "Ovaj sadržaj nije dostupan na današnji dan.",
  "FinancialAndInsuranceCompaniesNB": "Financijske i osiguravajuće tvrtke",
  "QRCodesForFinancialAndInsuranceCompaniesNB": "QR kodovi za financijske i osiguravajuće tvrtke",
  "IntegratingQRCodesDescriptionNB2": "Integracija QR kodova u vašu financijsku ili osiguravajuću tvrtku može značajno poboljšati iskustvo koje nudite svojim kupcima i obnoviti vaše usluge. Inspirirajte se ovim kreativnim idejama koje možete uključiti u svoju agenciju.",
  "DiscoverMifintechNB": "Otkrijte Mifintech",
  "MifintechDescriptionNB": "Iako Mifintech ne predstavlja izravno financijsku savjetodavnu tvrtku, to može biti vaša financijska praksa ili osiguravajuća agencija. Korištenje QR kodova ne samo da dodaje inovativni dodir vašoj strategiji, već i pruža praktična rješenja za povezivanje s širim publikama. Povedite svoj posao na sljedeću razinu s ovim kreativnim načinima korištenja QR kodova.",
  "VcardPlusQRCodeNB": "Vcard plus QR kod",
  "BoostYourNetworkNB": "Odmah povećajte svoju mrežu kontakata",
  "VcardDescriptionNB": "U svijetu financija i osiguranja, širenje vaše mreže je bitno, a s vCard Plus QR kodom na vašim vizitkama ubrzat ćete proces. Omogućite da se vaši kontakt podaci zabilježe jednostavnim skeniranjem, a ne brinite ako morate ažurirati svoje informacije. Možete promijeniti svoj broj telefona ili e-poštu bez potrebe za ispisivanjem novih kodova.",
  "RevolutionizesPresentationNB": "Revolucija u prezentaciji informacija",
  "PDFQRCodeDescriptionNB2": "S PDF QR kodom možete transformirati način na koji prezentirate informacije i zaboraviti na tradicionalne oglase. Koristite ovaj resurs za povezivanje novinskih oglasa s detaljnim PDF dokumentima. Vaši potencijalni klijenti mogu ponuditi potpunije informacije bez ometanja, poboljšavajući svoje razumijevanje vaših usluga u ograničenom reklamnom prostoru.",
  "AppsQRCodeNB": "Apps QR Kod",
  "FacilitatesAccessNB": "Olakšava pristup specijaliziranim uslugama",
  "AppsQRCodeDescriptionNB2": "Apps QR kod se ne koristi samo za promociju aplikacija; u financijskom i osiguravajućem području, može biti ulazna točka za specifične usluge. Povežite ovaj kod sa specijaliziranim uslugama, poput interaktivnih financijskih kalkulatora ili simulacija osiguranja. Pojednostavite pristup svojim kupcima, poboljšavajući njihovo iskustvo i promovirajući ključne usluge.",
  "CreateManageMonitorQRCodesNB": "Kreirajte, upravljajte i pratite svoje QR kodove",
  "BoostInteractionNB": "Povećajte interakciju i obrazovanje",
  "LinkListingDescriptionNB": "U financijskom i osiguravajućem okruženju, izgradnja povjerenja je ključna. Koristite Link Listing QR kod za prikazivanje komunikacijskih kanala i educiranje svojih kupaca. Povežite edukativni sadržaj o financijskom planiranju ili ključne detalje o vrstama osiguranja s vašim društvenim mrežama. Potaknite interakciju i pružite svojim kupcima kontinuirani izvor vrijednih informacija.",
  "HumanizeYourBrandNB": "Humanizirajte svoju marku vizualnim pričama",
  "VideoQRCodeDescriptionNB": "U području financija i osiguranja, gdje su povjerenje i razumijevanje presudni, iskoristite Video QR kod za humaniziranje svoje marke. Dijelite intervjue s financijskim stručnjacima ili jasna objašnjenja složenih polica osiguranja i ojačajte veze s vašim klijentima, nudeći im autentičan uvid u vaše usluge.",
  "Homepage_NB": "Početna stranica",
  "Business_NB": "Poslovanje",
"airlines_NB": "Avionskom kompanijom",
  "qrCodesForAirlines_NB": "QR kodovi za avionske kompanije",
  "implementingQRCodes_NB": "Implementacija QR kodova u vašoj avionskoj kompaniji nudi značajne prednosti, posebno jačanjem veze s putnicima i optimizacijom operativne učinkovitosti. Budite inspirirani kako vaša avionska kompanija može iskoristiti ove kreativne ideje za QR kodove.",
  "getStartedNow_NB": "Počnite odmah",
  "meetTravelInc_NB": "Sastanci s Travel inc",
  "travelIncDescription_NB": "Travel inc je izmišljeni primjer koji pokazuje kako integracija QR kodova može poboljšati vašu avionsku kompaniju. Uključivanjem QR kodova u različite operacije, kao što su postupak ukrcaja i dobivanje rezervacija, možete poboljšati iskustvo putnika i izdvojiti se na konkurentnom tržištu avijacije. Saznajte kako unaprijediti svoju avionsku kompaniju pomoću ovih QR kodova.",
  "appsQRCode_NB": "QR kod za aplikacije",
  "optimizeAirlineAppDownloads_NB": "Optimizirajte preuzimanja aplikacije avionske kompanije",
  "maximizeAppVisibility_NB": "S obzirom na rastuću preferenciju za rezervacije putovanja putem mobilnih aplikacija, maksimizirajte vidljivost svoje aplikacije pomoću QR koda za aplikacije. Optimizirajte korisničko iskustvo olakšavanjem izravnog pristupa vašoj aplikaciji s vaše web stranice i iskoristite priliku da ponudite ekskluzivne popuste korisnicima koji preuzmu aplikaciju putem QR koda.",
  "createQRCode_NB": "Stvorite QR kod",
  "moreInfo_NB": "Više informacija",
  "linkListingQRCode_NB": "QR kod za popis poveznica",
  "strengthenEmotionalConnection_NB": "Jača emocionalnu povezanost s brendom",
  "brandRecognitionImportance_NB": "Prepoznatljivost brenda je ključna za poticanje rezervacija putovanja. Koristite QR kod za popis poveznica na digitalnim znakovima na aerodromu kako biste predstavili svoje društvene kanale. U kritičnim situacijama, društveni mediji nude brzu platformu za dijeljenje informacija o zdravlju i sigurnosti, čime se gradi jaka veza i ulijeva povjerenje kupcima.",
  "feedbackQRCode_NB": "QR kod za povratne informacije",
  "optimizeCustomerSatisfaction_NB": "Optimizirajte zadovoljstvo kupaca",
  "maintainHighStandards_NB": "Održavajte visoke standarde u objektima i uslugama vaše avionske kompanije brzo prikupljajući povratne informacije pomoću QR koda za povratne informacije. Postavite pristupačne plakate kako bi kupci mogli skenirati i ispuniti obrasce za ocjenjivanje svog iskustva na letu. Ove izravne povratne informacije pomažu u kontinuiranom poboljšanju kvalitete i osiguravanju zadovoljstva kupaca u svim aspektima.",
  "qrfy_NB": "QRfy",
  "createManageMonitorQRCodes_NB": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "designImpressiveQRCodes_NB": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "pdfQRCode_NB": "QR kod za PDF",
  "stimulateDownloads_NB": "Potiče preuzimanja elektroničkih časopisa",
  "increaseReadingE_Magazines_NB": "Povećajte čitanje svojih e-časopisa nudeći putnicima mogućnost preuzimanja pomoću QR koda za PDF na njihovim kartama za ukrcaj. Ova strategija ne samo da poboljšava iskustvo putnika, već i smanjuje troškove ispisa i omogućuje ažuriranja bez potrebe za ponovnim tiskanjem. Ponudite ekskluzivni sadržaj i motivirajte putnike da saznaju više o vašoj avionskoj kompaniji.",
  "dynamicURLQRCode_NB": "QR kod za dinamični URL",
  "providesEasyAccess_NB": "Omogućuje lak pristup ažuriranjima na aerodromu",
  "improvePassengerExperience_NB": "Poboljšajte iskustvo putnika pružajući pristup kartama i rasporedima letova putem QR koda za dinamični URL u vašem oglašavanju. Putnici mogu lako pristupiti ažuriranjima u stvarnom vremenu, izbjegavajući mogućnost zabune i osiguravajući učinkovitu navigaciju aerodromom. Koristite ovaj QR kod i pružite ključne informacije o uslugama i sadržajima na aerodromu.",
  "ques1": "Pitanja o planovima",
  "ques2": "Mogu li promijeniti svoj plan?",
  "ques3": "Nakon pretplate na plan, promjene možete izvršiti samo mjesec dana prije isteka trenutne pretplate. Imajte na umu da možete otkazati svoj plan u bilo kojem trenutku. Ako imate pitanja, kontaktirajte nas putem ove poveznice.",
  "ques4": "Nudite li povrat novca za neiskorištene razdoblje pretplate?",
  "ques5": "Ne nudi se povrat novca za neiskorištene razdoblje pretplate. Korisnici mogu spriječiti automatsko obnavljanje pretplate otkazujući je u bilo kojem trenutku.",
  "ques6": "Imam li potpuni pristup s bilo kojim planom?",
  "ques7": "Da. S bilo kojim planom imat ćete potpuni pristup alatima za stvaranje QR kodova, statistike i formate preuzimanja.",
  "ques8": "Mogu li to isprobati besplatno?",
  "ques9": "Naravno, imate 7 dana besplatno za isprobavanje aplikacije prije odabira plaćenog plana.",
  "ques10": "Koje metode plaćanja prihvaćate?",
  "ques11": "Prihvaćamo plaćanja karticama (Mastercard, Visa). Sva plaćanja će se vršiti u odabranoj valuti, a cijene ne uključuju porez na dodanu vrijednost.",
  "ques12": "Kako mogu otkazati svoju pretplatu?",
  "ques13": "Pretplatu možete otkazati kad god želite bez obaveze iz odjeljka Naplata u svom računu.",
  "Website_URLnn": "URL web stranice",
  "Appearancenn": "Izgled",
  "templatennn": "Prilagodite stil i predložak.",
  "Framennn": "Okvir",
  "sqrtype1": "Početna stranica",
  "sqrtype2": "Vrste QR koda",
  "sqrtype3": "Web stranica",
  "sqrtype4": "Generirajte QR kod za video",
  "sqrtype5": "Dijelite YouTube videozapise",
  "sqrtype6": "Dobar dodatak tiskanom materijalu vaše tvrtke je širenje videozapisa, kojima je moguće značajno povećati interakciju s kupcima i dosegnuti nove.",
  "sqrtype7": "Stvorite QR kod",
  "sqrtype8": "Gdje koristiti video QR",
  "sqrtype9": "Od glazbenih videa do tutorijala, od reklama do recenzija, mogućnosti su beskrajne.",
  "sqrtype10": "Web stranica",
  "sqrtype11": "PDF",
  "sqrtype12": "vCard Plus",
  "sqrtype13": "Slike",
  "sqrtype14": "Tekst",
  "sqrtype15": "Video",
  "sqrtype16": "Privatna upotreba",
  "sqrtype17": "Ako se bavite marketingom kućanskih i popravnih proizvoda, možete svojim kupcima, putem video QR koda, ponuditi tutorijale za korištenje proizvoda i tako povećati njihovu dodanu vrijednost.",
  "sqrtype18": "Stvorite QR kod",
  "sqrtype19": "Više informacija",
  "sqrtype20": "Pisci i urednici",
  "sqrtype21": "Možete privući nove čitatelje nudeći prikolicu za svoju knjigu, intervjue ili čak recenzije neke osobe iz književne scene. Širenje ovih videozapisa je lakše pomoću QR koda koji možete uključiti u svoje letke za oglašavanje.",
  "sqrtype22": "Stvorite QR kod",
  "sqrtype23": "Više informacija",
  "sqrtype24": "Organizacije",
  "sqrtype25": "Ako ste član vladine organizacije ili nevladine organizacije, možete koristiti video QR kod za širenje akcija, prikazivanje poboljšanja i projekata koje vaša grupa provodi. Na taj način se stvara veća transparentnost u upravljanju i povećava povjerenje građana.",
  "sqrtype26": "Stvorite QR kod",
  "sqrtype27": "Više informacija",
  "sqrtype28": "Financije",
  "sqrtype29": "U financijama i osiguranju, svjedočanstva i osobni oglasi su učinkoviti u dosezanju više kupaca. Podijelite iskustva i znanje o ponuđenim uslugama putem video QR koda za trenutno širenje.",
  "sqrtype30": "Stvorite QR kod",
  "sqrtype31": "Više informacija",
  "sqrtype32": "Softveri",
  "sqrtype33": "Ako stvarate ili marketate softver i igre, možete podijeliti pregled igre ili programa s video prikolicom kako biste privukli buduće kupce i igrače. Širite ih lako i trenutno, jednostavnim skeniranjem video QR koda.",
  "sqrtype34": "Stvorite QR kod",
  "sqrtype35": "Više informacija",
  "sqrtype36": "Pakirani proizvodi",
  "sqrtype37": "Poboljšajte potrošačko iskustvo svojih pakiranih proizvoda: uključite QR kod na ambalažu svakog proizvoda kako biste pristupili videozapisima recepata u kojima ih možete koristiti.",
  "sqrtype38": "Stvorite QR kod",
  "sqrtype39": "Više informacija",
  "sqrtype40": "Pogledajte neke od brojnih primjena QRFY Video",
  "sqrtype41": "Dijelite videozapise sa svojim klijentima jednostavnim skeniranjem.",
  "sqrtype42": "Stvoriti",
  "sqrtype43": "Savršena promocija",
  "sqrtype44": "Pomoću ovog QR koda možete trenutno širiti promotivni video svoje tvrtke, tutorijale, događaje nakon događaja, filmove i još mnogo toga.",
  "sqrtype45": "Generiraj QR kod",
  "sqrtype46": "Personalizirati",
  "sqrtype47": "Prilagodite ga svojim željama",
  "sqrtype48": "Na vama je da prilagodite ciljnu stranicu s naslovom, opisom, bojama, poveznicom i personaliziranom tipkom koja vodi do željenog videozapisa, kako bi korisničko iskustvo bilo ugodno i jednostavno, omogućujući im pristup sadržaju na optimalan način.",
  "sqrtype49": "Generiraj QR kod",
  "sqrtype50": "Fleksibilnost",
  "sqrtype51": "Nećete nikoga izostaviti",
  "sqrtype52": "Vaš QR kod ne bi trebao biti samo atraktivan, već i pristupačan. Ne brinite: QRFY je fleksibilan i prilagođava se različitim uređajima kako bi privukao širu publiku.",
  "sqrtype53": "Generiraj QR kod",
  "sqrtype54": "Pristupačnost",
  "sqrtype55": "Lako za korištenje",
  "sqrtype56": "U slučaju video QR kodova, publika će ostati na stranici samo tijekom trajanja videozapisa koje ste dodali. Ako želite, imate mogućnost da videozapisi se automatski reproduciraju na ciljnoj stranici, tako da ljudi mogu pristupiti sadržaju jednim klikom.",
  "sqrtype57": "Generiraj QR kod",
  "sqrtype58": "Ažurirati",
  "sqrtype59": "Ne brinite o pogreškama",
  "sqrtype60": "Ako pronađete grešku ili želite zamijeniti ili ažurirati svoje linkove ili sam videozapis, ne brinite: svi podaci na ciljnoj stranici mogu se u bilo kojem trenutku izmijeniti bez potrebe za ponovnim stvaranjem QR koda.",
  "sqrtype61": "Generiraj QR kod ",
  "sqrtype62": "Svi planovi uključuju:",
  "sqrtype63": "Neograničeni dinamični QR",
  "sqrtype64": "Stvarajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "sqrtype65": "Raznolikost tipova QR kodova",
  "sqrtype66": "Izaberite između više tipova QR kodova, kao što su URL, PDF, izbornik i još mnogo toga.",
  "sqrtype67": "Raznolikost formata preuzimanja",
  "sqrtype68": "Preuzmite svoj QR kod u PNG, SVG, PDF i još mnogo toga.",
  "sqrtype69": "Neograničeni članovi",
  "sqrtype70": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju svojim QR kodom.",
  "sqrtype71": "Potpuna QR analitika",
  "sqrtype72": "Dobijte statistike s brojem skeniranja, lokacijama i uređajima korisnika.",
  "sqrtype73": "Uređivanje i upravljanje QR kodom",
  "sqrtype74": "Prilagodite svoje QR kodove bojama, fontovima, logom koji odaberete i drugim opcijama.",
  "sqrtype75": "Neograničena skeniranja",
  "sqrtype76": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "sqrtype77": "Grupno stvaranje i preuzimanje",
  "sqrtype78": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "sqrtype79": "Integrirajte Google i Facebook pixel",
  "sqrtype80": "Pratite interakciju sa svojim QR kodom.",
  "sqrtype81": "Premium podrška",
  "sqrtype82": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "sqrtype83": "Otkažite kad god želite",
  "sqrtype84": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "sqrtype85": "Prilagođena domena",
  "sqrtype86": "Pratite interakciju sa svojim QR kodom.",
  "url": "URL",
  "text": "Tekst",
  "wifi": "Wi-Fi",
  "vCard": "vCard",
  "email": "E-mail",
  "whatsapp": "Whatsapp",
  "sms": "SMS",
  "pdf": "PDF",
  "vCardPlus": "vCard Plus",
  "images": "Slike",
  "video": "Video",
  "listOfLinks": "Popis poveznica",
  "business": "Poslovanje",
  "menu": "Izbornik",
  "coupon": "Kupon",
  "mp3": "MP3",
  "apps": "Aplikacije",
  "landingPage": "Ciljna stranica",
  "event": "Događaj",
  "feedback": "Povratne informacije",
  "playlist": "Popis za reprodukciju",
  "twoDPlaylist": "2D barkod",
  "socialMedia": "Društveni mediji",
  "shape_bk": "Oblik",
  "logo_bk": "Logo",
  "level_bk": "Razina",
  "textColor_bk": "Boja teksta",
  "borderColour_bk": "Boja obrisa",
  "backgroundColour_bk": "Boja pozadine",
  "useGradients_bk": "Koristiti gradijente?",
  "corners": "Kutovi",
  "borderStyle": "Stil obrisa",
  "centerStyle": "Stil središta",
  "qrCodeReminder_bk": "Zapamtite! Za optimalno čitanje QR koda potrebno je koristiti boje s visokim kontrastom. Preporučujemo odabir svijetle i tamne boje za vaš QR kod.",
  "borderAndBackground_bk": "Obod i pozadina",
  "restaurants": "Restorani",
  "gym_and_wellness": "Teretana i wellness",
  "consumer_goods_packaged": "Pakirana potrošačka dobra",
  "nonprofit_organizations": "Neprofitne organizacije",
  "retailers": "Trgovci na malo",
  "software_and_game_developers": "Razvojnari softvera i igara",
  "editors": "Urednici",
  "business_services": "Poslovne usluge",
  "hotels_and_resorts": "Hoteli i odmarališta",
  "government": "Vlada",
  "educational_institutions": "Obrazovne institucije",
  "real_estate_agencies": "Agencije za nekretnine",
  "medical_care_and_doctors": "Medicinska skrb i liječnici",
  "tourism": "Turizam",
  "personal_use": "Osobna upotreba",
  "cities_and_cultures": "Gradovi i kulture",
  "musicians_and_artists": "Glazbenici i umjetnici",
  "photographers_and_videographers": "Fotografi i snimatelji",
  "repairs_and_home_maintenance": "Popravci i održavanje kućanstva",
  "financial_and_insurance_companies": "Financijske i osiguravajuće tvrtke",
  "event_management": "Upravljanje događajima",
  "business_consultants": "Poslovni savjetnici",
  "museums_and_galleries": "Muzeji i galerije",
  "graphic_design_studio": "Studio za grafički dizajn",
  "consumer_electronics": "Potrošačka elektronika",
  "public_transport": "Javni prijevoz",
  "stadiums_and_convention_centers": "Stadioni i kongresni centri",
  "media_and_entertainment": "Mediji i zabava",
  "beverage_industry": "Industrija pića",
  "airlines": "Avionske kompanije",
  "Business_bk0": "Početna stranica",
  "Business_bk": "Poslovanje",
  "Business_bk1": "Obrazovne institucije",
  "Business_bk2": "QR kodovi za teretane",
  "Business_bk3": "Implementacija QR kodova u vašem fitness ili wellness centru može transformirati interakciju s vašim klijentima. U nastavku su originalne ideje za primjenu ovih kodova u vašem objektu.",
  "Business_bk4": "Počnite odmah",
  "Business_bk5": "Implementacija QR kodova u vašem fitness ili wellness centru može transformirati interakciju s vašim klijentima. U nastavku su originalne ideje za primjenu ovih kodova u vašem objektu.",
  "Discover_bk": "Otkrijte 4x4 Training",
  "Even_bk": "Čak i ako 4x4 Training zapravo ne postoji, mogao bi predstavljati vaš fitness klub, studio joge ili centar za osobnu obuku. Korištenje QR kodova u vašoj marketinškoj strategiji proširuje vidljivost, jača lojalnost članova i privlači nove zainteresirane strane. Spremni ste transformirati svoj fitness prostor? Otkrijte kreativne načine korištenja QR kodova u svom poslovanju.",
  "Link_bk": "QR kod za popis poveznica",
  "Expand_bk": "Proširite svoj doseg na društvenim mrežama",
  "Placing_bk": "Postavljanje QR koda na vaše promotivne materijale, kao što su brošure, je jeftina i učinkovita metoda za širenje važnih informacija, uključujući rasporede nastave i cijene. Skeniranjem ovog koda, vaši kupci će moći lako pristupiti vašim platformama društvenih medija, što će im olakšati da budu u toku i u kontaktu s vama prema svojim preferencijama.",
  "Create_bk": "Stvorite QR kod",
  "More_bk": "Više informacija",
  "Video_bk": "QR kod za video",
  "Attract_bk": "Privlačite klijente vizualnim uzorkom svojih tečajeva",
  "When_bk": "Prilikom pokretanja grupnih tečajeva, razmislite o prikazivanju pregleda pomoću QR koda, dostupnog za skeniranje na uređajima kao što su tableti smješteni na recepciji. Klijenti će tako moći unaprijed pregledati tečajeve na svojim mobilnim telefonima i dobiti dodatne informacije, kao što su prijavni obrasci, na interaktivan i prikladan način.",
  "Coupon_bk": "QR kod za kupon",
  "Promotions_bk": "Promocije za povećanje članstva",
  "Implementing_QR_codes_fitness_wellness": "Implementacija QR kodova u vašem fitness ili wellness centru može transformirati interakciju s vašim klijentima. U nastavku su originalne ideje za primjenu ovih kodova u vašem objektu.",
  "Even_if_4x4_Training_bk": "Čak i ako 4x4 Training zapravo ne postoji, mogao bi predstavljati vaš fitness klub, studio joge ili centar za osobnu obuku. Korištenje QR kodova u vašoj marketinškoj strategiji proširuje vidljivost, jača lojalnost članova i privlači nove zainteresirane strane. Spremni ste transformirati svoj fitness prostor? Otkrijte kreativne načine korištenja QR kodova u svom poslovanju.",
  "Placing_QR_code_on_promo_bk": "Postavljanje QR koda na vaše promotivne materijale, kao što su brošure, je jeftina i učinkovita metoda za širenje važnih informacija, uključujući rasporede nastave i cijene. Skeniranjem ovog koda, vaši kupci će moći lako pristupiti vašim platformama društvenih medija, što će im olakšati da budu u toku i u kontaktu s vama prema svojim preferencijama.",
  "Group_class_launch_preview_bk": "Prilikom pokretanja grupnih tečajeva, razmislite o prikazivanju pregleda pomoću QR koda, dostupnog za skeniranje na uređajima kao što su tableti smješteni na recepciji. Klijenti će tako moći unaprijed pregledati tečajeve na svojim mobilnim telefonima i dobiti dodatne informacije, kao što su prijavni obrasci, na interaktivan i prikladan način.",
  "QR_code_large_advertisements_bk": "Korištenje QR koda na velikim reklamama može privući pažnju potencijalnih novih članova nudeći im promotivne cijene. Skeniranjem koda mogu izravno pristupiti ponudi sa svojih telefona i podijeliti je s prijateljima, čak i prilagođavajući sliku koda kako bi se uskladila s vašim identitetom brenda.",
  "Feedback_QR_code_bk": "Saznajte kako vaši kupci percipiraju nove grupne tečajeve ili trenutni raspored postavljajući QR kod za povratne informacije na plakate. Omogućite kupcima da ostave ocjene i recenzije na temelju kategorija. Moći ćete vidjeti sve ocjene unutar platforme u stvarnom vremenu, što će vam omogućiti da brzo i učinkovito poboljšate iskustvo svojih kupaca na temelju primljenih povratnih informacija.",
  "Using_a_QR_bk": "Korištenje QR koda na velikim reklamama može privući pažnju potencijalnih novih članova nudeći im promotivne cijene. Skeniranjem koda mogu izravno pristupiti ponudi sa svojih telefona i podijeliti je s prijateljima, čak i prilagođavajući sliku koda kako bi se uskladila s vašim identitetom brenda.",
  "QRfy_bk": "QRfy",
  "Create_manage_bk": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "Design_impressive_bk": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "Feedback_QR_bk": "QR kod za povratne informacije",
  "Collect_ratings_bk": "Jednostavno prikupljajte ocjene i komentare",
  "Find_out_how_bk": "Saznajte kako vaši kupci percipiraju nove grupne tečajeve ili trenutni raspored postavljajući QR kod za povratne informacije na plakate. Omogućite kupcima da ostave ocjene i recenzije na temelju kategorija. Moći ćete vidjeti sve ocjene unutar platforme u stvarnom vremenu, što će vam omogućiti da brzo i učinkovito poboljšate iskustvo svojih kupaca na temelju primljenih povratnih informacija.",
  "Applications_QR_bk": "QR kod za aplikacije",
  "Increase_your_bk": "Povećajte preuzimanja svoje mobilne aplikacije",
  "Make_your_how_bk": "Omogućite lako dostupnost vaše fitness aplikacije putem QR koda na vašoj web stranici. Ova jedinstvena poveznica preusmjerava korisnike na odgovarajuću trgovinu aplikacija - Apple App Store, Google Play ili Amazon Appstore - ovisno o njihovom uređaju, pojednostavljujući postupak preuzimanja i pružajući izravan pristup rasporedima nastave i trenera.",
  "Business_QR_bk": "QR kod za poslovanje",
  "Get_new_contacts_bk": "Dobijte nove kontakte za svoj posao",
  "Include_QR_bk": "Uključite QR kod na posjetnice svojih osobnih trenera, posebno korisno na događajima u industriji. Ovaj kod može otkriti detaljne informacije o vašem studiju, kao što su kontakt, radno vrijeme i profili na društvenim mrežama, funkcionirajući kao kompaktna web stranica.",
  "QRFY_Complete_bk": "QRFY: Potpuno rješenje za marketing s QR kodom",
  "Adapt_your_bk": "Prilagodite svoje QR kodove svom brendu, uključujući korporativne boje i svoj logo. Pratite učinkovitost putem statističke analize i modificirajte svoj sadržaj čak i nakon ispisa. Svestrani alat za poboljšanje vaše marketinške strategije.",
  "Register_now_bk": "Registrirajte se sada",
  "All_plans_include_bk": "Svi planovi uključuju:",
  "Unlimited_QR_bk": "Neograničeni dinamični QR",
  "Create_unlimited_bk": "Stvarajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "Variety_of_QR_types_bk": "Raznolikost tipova QR kodova",
  "Choose_from_multiple_bk": "Izaberite između više tipova QR kodova, kao što su URL, PDF, izbornik i još mnogo toga.",
  "Variety_of_download_bk": "Raznolikost formata preuzimanja",
  "Download_your_QR_bk": "Preuzmite svoj QR kod u PNG, SVG, PDF i još mnogo toga.",
  "Unlimited_Members_bk": "Neograničeni članovi",
  "Invite_the_users_bk": "Pozovite korisnike s kojima želite surađivati u stvaranju i upravljanju svojim QR kodom.",
  "Complete_QR_Analytics_bk": "Potpuna QR analitika",
  "Get_statistics_with_bk": "Dobijte statistike s brojem skeniranja, lokacijama i uređajima korisnika.",
  "QR_editing_bk": "Uređivanje i upravljanje QR kodom",
  "Customize_your_QRs_bk": "Prilagodite svoje QR kodove bojama, fontovima, logom koji odaberete i drugim opcijama.",
  "Unlimited_scans_bk": "Neograničena skeniranja",
  "Your_QRs_bk": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "Bulk_creation_types_bk": "Grupno stvaranje i preuzimanje",
  "Generate_multiple_QRs_bk": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "Integrate_Google_bk": "Integrirajte Google i Facebook pixel",
  "Track_interaction_bk": "Pratite interakciju sa svojim QR kodom.",
  "Premium_Support_bk": "Premium podrška",
  "Receive_priority_bk": "Primite prioritetnu i personaliziranu tehničku pomoć za rješavanje bilo kojeg problema.",
  "Cancel_whenever_bk": "Otkažite kad god želite",
  "Generate_multiple_bk": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "Custom_Domain_bk": "Prilagođena domena",
  "QR_Packaging_bk": "QR kodovi na pakiranju",
  "Incorporating_QR_bk": "Uključivanje QR kodova na vaše pakiranje proizvoda može poboljšati vaše poslovanje i optimizirati iskustvo kupaca, pružajući im ključne informacije na inovativan način. Otkrijte kako koristiti QR kodove kako biste se izdvojili od konkurencije.",
  "business_ZenYog_bk": "Zamislite da se vaš posao, ZenYog, ističe u proizvodnji hrane i pića. Integriranjem QR kodova u svoje proizvode moći ćete diferencirati svoju ponudu od drugih brendova na tržištu. Istražite ove kreativne ideje kako biste ojačali utjecaj svoje tvrtke i transformirali iskustvo kupaca.",
  "PDF_Code_bk": "QR kod za PDF",
  "consumer_experience_bk": "Maksimizirajte iskustvo potrošača",
  "Boost_the_connection_bk": "Poboljšajte povezanost između svojih kupaca i vaših proizvoda uključivanjem QR koda za PDF na pakiranje. Skeniranjem će vaši kupci moći pristupiti receptima i detaljima o hranjivim vrijednostima koje možete ažurirati bez potrebe za ponovnim tiskanjem QR koda. Održavajte svježe iskustvo potrošača i demonstrirajte kontinuiranu predanost zadovoljstvu kupaca.",
  "Link_Listing_bk": "QR kod za popis poveznica",
  "social_networks_bk": "Proširite svoju prisutnost na društvenim mrežama",
  "connection_brand_bk": "Poboljšajte povezanost s vašim brendom uključivanjem QR koda za popis poveznica na pakiranje. Ovaj pristup omogućuje lak pristup vašim profilima, dok istovremeno jača prisutnost tvrtke na društvenim mrežama i njeguje aktivnu zajednicu. Generirajte trenutnu interakciju s vašim korisnicima i poboljšajte vidljivost tvrtke na društvenim mrežama.",
  "Event_QR_Code_bk": "QR kod za događaj",
  "Promotes_responsible_bk": "Promiče odgovornu potrošnju",
  "consumption_and_sustainable_bk": "Promiče odgovornu potrošnju i održive navike. Skeniranjem ovog QR koda, kupci će moći zabilježiti datum isteka vaših proizvoda i postaviti podsjetnike za personalizirane događaje vašeg brenda na svojim mobilnim uređajima. Optimizirajte upravljanje potrošačima i ojačajte vezu s vašim brendom uz QR kod za događaj.",
  "Highlight_your_product_bk": "Istaknite svoj proizvod jedinstvenim sadržajem",
  "Highlight_the_uniqueness_bk": "Istaknite jedinstvenost svog brenda ili proizvoda putem QR koda za video koji je dostupan s pakiranja. Brzim skeniranjem predstavite potrošačima svijet inspirativnih iskustava, kreativnih prezentacija i ključnih prednosti vašeg proizvoda. Ojačajte emocionalnu povezanost s potrošačima i pojačajte utjecaj svoje marketinške strategije.",
  "customers_to_express_bk": "Olakšajte svojim kupcima izražavanje njihovih mišljenja",
  "Feedback_QR_Code_simplifies_interaction_bk": "QR kod za povratne informacije pojednostavljuje interakciju i omogućuje kupcima učinkovito izražavanje mišljenja. Koristite ovaj QR kod kako biste dobili vrijedne informacije o točkama poboljšanja svojih proizvoda i optimizirali njihovu kvalitetu kako bi se prilagodili potrebama kupaca.",
  "URL_QR_Code_bk": "QR kod za URL",
  "smart_packaging_strategy_bk": "Uzdignite svoju strategiju pametnog pakiranja",
  "Dynamic_URL_QR_Code_bk": "QR kod za dinamični URL na pakiranju hrane omogućuje tvrtkama preusmjeravanje potrošača na relevantne informacije na njihovoj online platformi. Od nutritivnih informacija i ekskluzivnih recepata do pristupa nagradnim programima i promocijama. S ovim dinamičnim QR kodom možete ažurirati ciljnu stranicu u bilo kojem trenutku.",
  "QR_codes_for_NGOs_bk": "QR kodovi za nevladine organizacije",
  "By_integrating_QR_bk": "Integriranjem QR kodova u svoju dobrotvornu organizaciju možete maksimizirati resurse i optimizirati povezanost sa svojim pratiteljima. Koristite QR kod kako biste potaknuli kampanje, pojednostavili sudjelovanje i ponudili učinkovite informacije.",
  "Save_Native_Birds_bk": "Otkrijte \"Save Native Birds\"",
  "represents_the_opportunity_bk": "\"Save Native Birds\" predstavlja priliku da istražite kako QR kodovi transformiraju vašu nevladinu organizaciju. Integriranjem njih poboljšajte komunikaciju, potičite donacije, nudite detalje o projektima i ojačajte emocionalnu povezanost s vašim ciljem. Spremni li ste podići svoju nevladinu organizaciju na sljedeću razinu? Otkrijte inovativne ideje za QR kodove i maksimizirajte njihov potencijal za svoju misiju.",
  "Boost_your_Donation_bk": "Poboljšajte svoju kampanju donacija",
  "Incorporate_the_QR_bk": "Uključite QR kod u tiskani materijal kako biste donatorima olakšali pristup stranici donacija. Pratite skeniranja kako biste procijenili učinkovitost i istaknuli transparentnost prikazujući utjecaj doprinosa u stvarnom vremenu. Pojednostavnite komunikaciju s trenutnim ažuriranjima o projektima, održavajući donatore informiranima i angažiranima.",
  "Enhance_Communication_bk": "Poboljšajte komunikaciju i ažuriranja",
  "Revolutionize_the_way_bk": "Revolucionirajte način na koji vaša nevladina organizacija komunicira s QR kodom za PDF. Pružite detaljne informacije o svom cilju, od temelja do najnovijih postignuća, bez preopterećenja svojih tiskanih materijala. S mogućnošću ažuriranja online sadržaja, možete dijeliti stalne vijesti, aktualne događaje i značajna postignuća.",
  "Amplify_the_impact_bk": "Pojačajte utjecaj svoje nevladine organizacije",
  "Use_the_Video_QR_bk": "Koristite QR kod za video kao učinkovit kanal za prijenos stvarnog utjecaja doprinosa kroz dirljive priče i svjedočanstva. Pokažite opipljiv napredak svojih projekata i približite donatore stvarnosti svog cilja. Na taj način kultivirate empatiju i potičete dublje angažiranje, motivirajući više ljudi da podrže vašu misiju.",
  "Boost_interaction_bk": "Poboljšajte interakciju sa svojim ciljem",
  "Evaluating_the_effectiveness_bk": "Procjena učinkovitosti strategija prikupljanja sredstava može biti izazovna. Unosom QR koda za povratne informacije, lako zatražite povratne informacije i pregledajte ih u stvarnom vremenu kako biste dobili brze uvide od svog tima i volontera. Zamjenjuje papirne ankete, omogućujući trenutnu interakciju i doprinoseći dugoročnom rastu vaše organizacije.",
  "Vcard_QR_Code_bk": "QR kod za vCard",
  "Simplify_the_connection_bk": "Pojednostavnite povezivanje",
  "Implement_the_vCard_bk": "Implementirajte QR kod za vCard na svoje posjetnice i omogućite potencijalnim suradnicima da lako sačuvaju vaše kontaktne podatke. Brzim skeniranjem pristupit će vašem broju telefona, e-mailu, lokaciji ureda, LinkedIn stranici i još mnogo toga. Bilo da ste na događajima ili sastancima, ovo digitalno rješenje osigurava jačanje ključnih odnosa za napredak vaše nevladine organizacije.",
  "Strengthen_your_online_bk": "Ojačajte svoju online prisutnost",
  "Make_it_easier_bk": "Olakšajte povezivanje sa svojom publikom uključivanjem QR koda za popis poveznica za svoju nevladinu organizaciju. Jednim skeniranjem vaši pratitelji pristupaju svim relevantnim platformama, od društvenih mreža do online sadržaja, pojednostavljujući njihovu interakciju. Proširite vidljivost svoje organizacije, povežite se s novom publikom i privlačite donatore zainteresirane za vaše kampanje.",
  "Retailers_bk": "Trgovci na malo",
  "QR_Code_Retailers_bk": "QR kod za trgovce na malo",
  "QR_codes_in_retailers_bk": "Usvojavanje QR kodova u trgovcima na malo potiče inovacije u trgovinama, pružajući ne samo dodatne informacije o proizvodima i uslugama, već i odražavajući modernu viziju trgovine. Otkrijte svemir kreativnih ideja s ovim QR kodom!",
  "Explore_Shop_Local_bk": "Istražite Shop Local i unaprijedite svoju strategiju",
  "Shop_Local_symbolizes_bk": "Shop Local simbolizira transformaciju koju može doživjeti posao integriranjem QR kodova. Ne samo da ćete potaknuti operativnu učinkovitost i povezanost s kupcima, već ćete također olakšati implementaciju širih strategija, kao što su programi lojalnosti i personalizirane marketinške kampanje. Otkrijte kako možete očarati više kupaca jedinstvenim iskustvima.",
  "transformSalesStrategy_bk": "Transformirajte svoju prodajnu strategiju",
  "revolutionizeSalesWithCoupon_bk": "Revolucionirajte svoju prodajnu strategiju s QR kodom za kupon. Ovaj genijalni resurs omogućuje vam da privučete pažnju novih kupaca nudeći atraktivne popuste, dok nagrađujete lojalnost svojih redovnih kupaca. Integrirajte ovaj QR kod u različite platforme, od izloga do digitalnih marketinških materijala, i povećajte konverzije i vidljivost svog brenda.",
  "getFeedbackEasily_bk": "Jednostavno prikupite povratne informacije",
  "integrateFeedbackQR_bk": "Integriranje QR koda za povratne informacije u vaše trgovce omogućuje kupcima da lako dijele svoja mišljenja o proizvodima i uslugama. Strategijski postavite ovaj QR kod na mjestima s velikim prometom, kao što su blagajna ili svlačionice, kako biste maksimizirali angažman i zaradili bodove za poboljšanje putem povratnih informacija kupaca.",
  "offerPaperlessContent_bk": "Ponudite sadržaj bez papira",
  "providePaperlessExperience_bk": "Od kataloga i lookbookova do priručnika za proizvode, QR kod za PDF nudi iskustvo bez papira, omogućujući vašim kupcima da lako pristupe ključnim informacijama. Postavite ovaj QR kod na svoje izloge ili etikete proizvoda kako bi kupci mogli brzo pregledati vodiče za kupnju, usporedbe proizvoda ili tutorijale, čime se poboljšava njihovo znanje i donošenje odluka.",
  "expandDigitalConnection_bk": "Izravna digitalna veza u vašoj trgovini",
  "addLinkListingQR_bk": "Proširite svoju digitalnu povezanost s QR kodom za popis poveznica u svom poslovanju. Postavite ovaj QR kod na svoje tiskani materijale ili izloge trgovine i pružite kupcima izravan pristup vašoj online prisutnosti. Pojednostavnite njihovo iskustvo trenutno ih usmjeravajući na vašu web stranicu i profile na društvenim mrežama, učvršćujući svoju online prisutnost i jačajući povezanost sa svojom publikom.",
  "createVisualExperience_bk": "Oživite s vizualnim iskustvima",
  "showVideoWithQR_bk": "Predstavite svojim kupcima jedinstveno vizualno iskustvo prikazujući videozapise koji ističu vaše proizvode, dijeleći priče o brendu ili pružajući korisne tutorijale. Postavite ovaj QR kod na svoje etikete proizvoda ili promotivne materijale kako biste komunicirali osobnost i vrijednosti svog brenda, emocionalno se povezujući sa svojom publikom.",
  "dynamicURLQRCode_bk": "QR kod za dinamični URL",
  "boostOnlineParticipation_bk": "Poboljšajte online sudjelovanje",
  "useDynamicURLQRCode_bk": "Usmjerite potrošače na svoju glavnu web stranicu, ekskluzivne ponude ili drugi relevantni sadržaj s QR kodom za dinamični URL. S mogućnošću ažuriranja ciljnog URL-a u bilo kojem trenutku, ovaj QR kod pruža fleksibilnost za prilagođavanje promotivnim kampanjama, posebnim događajima ili promjenama u vašoj online strategiji bez potrebe za ponovnim tiskanjem.",
  "game_developers_bk": "Razvojnari softvera i igara",
  "QR_codes_software_bk": "QR kodovi za softver i projekt igre",
  "QR_codes_into_software_bk": "Integriranje QR kodova u razvoj softvera i igara ne samo da proširuje interakciju s kupcima, već nudi i imerzivno iskustvo. Otkrijte inovativne ideje za uključivanje QR kodova i poboljšanje povezanosti korisnika s vašim softverom.",
  "Meet_Space_Heroes_bk": "Sastanci s Space Heroes",
  "Space_Heroes_symbolizes_bk": "Space Heroes simbolizira inovativni pristup vašem projektu razvoja softvera. Integriranje QR kodova u svoju marketinšku strategiju neće vam samo omogućiti da privučete nove korisnike, već će biti i ključ za kultiviranje lojalnosti kupaca kroz dublje veze. Spremni li ste transformirati svoj proizvod? Otkrijte inspirativne ideje za uključivanje u svoj projekt.",
  "Highlight_your_event_bk": "Istaknite svoj događaj",
  "Transform_the_debut_bk": "Transformirajte debi svog softvera ili igre u ekskluzivno iskustvo koristeći QR kod za događaj. Prilagodite QR kod uključivanjem detalja kao što su datum, vrijeme, lokacija, izlagači i još mnogo toga, te pozivom korisnike da se urone u virtualni događaj prije lansiranja, gdje mogu istražiti jedinstvene značajke i uživati u ekskluzivnom sadržaju.",
  "Apps_QR_Code_bk": "QR kod za aplikacije",
  "Optimize_your_app_bk": "Optimizirajte preuzimanja svoje aplikacije",
  "Ease_the_transition_bk": "Olakšajte prijelaz s računala na mobilni za svoju igru koristeći QR kod za aplikacije na svojoj web stranici. Ovaj kod preusmjerava korisnike na odgovarajuću trgovinu, bilo da je to Apple Store, Google Play Store ili Amazon Appstore, osiguravajući jednostavno iskustvo preuzimanja.",
  "Boost_user_experience_bk": "Poboljšajte korisničko iskustvo",
  "Improving_player_experience_bk": "Poboljšanje iskustva igrača je ključno za uspjeh u razvoju softvera i igara. Integrirajte QR kod za povratne informacije u svoj sučelje kako biste dobili izravne povratne informacije, prilagodili svoj proizvod i potaknuli aktivno sudjelovanje. Potaknite povratne informacije ekskluzivnim nagradama i učinite svoje korisnike vitalnim dijelom procesa kontinuiranog poboljšanja.",
  "Vcard_plus_QR_code_bk": "QR kod za vCard plus",
  "Boost_presence_bk": "Poboljšajte svoju prisutnost u industriji softvera i igara s QR kodom za vCard Plus. Ovaj kod je vaša digitalna posjetnica, što olakšava klijentima i suradnicima spremanje vaših kontaktnih podataka. Personalizirajte vCard relevantnim informacijama i pojednostavnite proces povezivanja, njegujući vrijedne odnose u kompetitivnom svijetu razvoja softvera i igara.",
  "Captivate_game_bk": "Očarajte s prikolicama za igre",
  "Revolutionize_your_marketing_strategy_bk": "Revolucionirajte svoju marketinšku strategiju u industriji softvera i igara s QR kodom za video. Prenosite svoju priču o brendu uključivanjem ovog koda u svoje promotivne materijale. Od prikolica za igre do prezentacija proizvoda, ponudite korisnicima očaravajuće vizualno iskustvo kako biste istaknuli svoje proizvode i emocionalno se povezali sa svojom publikom.",
  "Increase_visits_bk": "Povećajte posjete svojoj stranici",
"Expand_your_reach_bk": "Proširite svoj doseg",
  "Boost_effectiveness_bk": "Poboljšajte učinkovitost svojih kampanja s QR kodom za dinamični URL. Ovaj resurs pojednostavljuje povezivanje s korisnicima i pruža detaljne analize skeniranja. Jednostavno ažurirajte URL kako biste odražavali promjene ili procjenjivali učinkovitost svojih strategija. Istražite kako ovaj QR kod može biti ključna veza između vašeg proizvoda i šire publike.",
  "QR_Codes_Editorials_bk": "QR kodovi za uredničke članke",
  "web1nn": "Pretvori svoju URL adresu u QR kod kako bi svatko mogao pristupiti tvojoj web stranici u trenu. Što je lakši pristup, to su veće šanse za povećanje posjećenosti tvoje web stranice.",
  "butweb1nn": "Generiraj QR kod za web stranicu",
  "pdf1nn": "Dijeli PDF datoteke pomoću QR koda. Obrasci, informacije i tekstovi dostupni su svima brzo i sigurno.",
  "pdfbtnnn": "Generiraj QR kod za PDF",
  "vcard1nn": "Podigni svoju vizitku na višu razinu s QR kodom. Podijeli više informacija o svom profilu i tvrtki na inovativan i jedinstven način. I najbolje od svega, možeš mijenjati informacije u QR kodu kad god želiš.",
  "vcardbtn1nn": "Generiraj QR kod za vCard Plus",
  "image1nn": "Dijeli slike i fotografije kao nikad prije putem QR koda. Tko bi rekao da toliko uspomena može stati u jedan QR kod.",
  "imagebtnnn": "Generiraj QR kod za slike",
  "text1nn": "Stvori statični obični tekstualni QR kod",
  "generatebtnnn": "Generiraj QR kod za tekst",
  "video1nn": "Podijeli video koji želiš da cijeli svijet vidi putem ispisa. Ako je smješten na YouTubeu, onda poveži URL. Ali ako nije, ne brini, možeš smjestiti video na QRfy.",
  "videobtn1nn": "Generiraj QR kod za video",
  "linkinn": "Sakupi u veze najrelevantniji sadržaj za dijeljenje sa svojom publikom i pomozi svojim pratiteljima da te pronađu na društvenim mrežama jednim skeniranjem QR koda.",
  "linkbtn1nn": "Generiraj QR kod za popis veza",
  "business1nn": "Podijeli svoje poslovne informacije lako i brzo sa svima: radno vrijeme, lokaciju, kontakt i sve informacije koje bi mogle biti zanimljive potencijalnim klijentima.",
  "business2nn": "Generiraj QR kod za poslovanje",
  "menu1nn": "Ako imaš bar ili restoran, ova vrsta QR koda je za tebe. Nema više ponovnog ispisa jelovnika svaki put kad napraviš izmjenu.",
  "menubtn1nn": "Generiraj QR kod za jelovnik",
  "coupon1nn": "Privlači nove klijente i nagrađuje lojalne klijente kuponima za popust.",
  "couponbtn1nn": "Generiraj QR kod za kupon",
  "mp31nn": "Dijeli svoju glazbu, podcaste ili omiljene audio datoteke brzo i jednostavno.",
  "mp3btn1nn": "Generiraj QR kod za Mp3",
  "qrf_SA1": "Početna stranica",
  "qrf_SA2": "Poslovanje",
  "qrf_SA3": "Popravci i održavanje kućanstva",
  "qrf_SA4": "QR kodovi za usluge popravka kućanstva",
  "qrf_SA5": "Integriranje QR kodova u vašu tvrtku za održavanje i popravak kućanstva pruža značajne prednosti istaknuvši vaše usluge i privlačeći pažnju novih kupaca. Istražite inovativne pristupe za implementaciju QR kodova i ojačajte svoju marketinšku strategiju.",
  "qrf_SA6": "Počnite odmah",
  "qrf_SA7": "Istražite Builder Construction",
  "qrf_SA8": "Iako Builder Construction nije specifična usluga održavanja i popravka kućanstva, mogla bi predstavljati vašu tvrtku za vodoinstalacije ili elektriku. Uključivanjem QR kodova u svoju marketinšku strategiju možete učinkovito promovirati svoje usluge, poboljšati vidljivost i pojednostavniti upravljanje potencijalnim upitima. Otkrijte inovativne ideje za podizanje svog poslovanja na sljedeću razinu.",
  "qrf_SA9": "QR kod za poslovanje",
  "qrf_SA10": "Otvorite virtualni prozor u svoje usluge",
  "qrf_SA11": "Koristite QR kod za poslovanje kako biste stvorili virtualni izlog u svom radnom vozilu. Uključite slike istaknutih projekata, svoje kontaktne podatke, radno vrijeme i izravnu poveznicu na svoj online katalog usluga. To će prolaznicima pružiti trenutni pristup vizualnoj predstavi vašeg stručnosti i poboljšati vašu vidljivost s mobilnim izlogom.",
  "qrf_SA12": "Stvorite QR kod",
  "qrf_SA13": "Više informacija",
  "qrf_SA14": "QR kod za PDF",
  "qrf_SA15": "Pojednostavnite ponude u stvarnom vremenu",
  "qrf_SA16": "Integrirajte QR kod za PDF u svoje fizičke marketinške materijale. Potencijalni klijenti mogu skenirati kod kako bi pristupili ažuriranom PDF-u koji sadrži cijene i detalje usluge. To pojednostavljuje proces ponude, omogućujući kupcima da trenutno dobiju detaljne informacije i olakšavajući njihovo donošenje odluka.",
  "qrf_SA17": "Stvorite QR kod",
  "qrf_SA18": "Više informacija",
  "qrf_SA19": "QR kod za video",
  "qrf_SA20": "Stvorite virtualnu akademiju za klijente",
  "qrf_SA21": "Koristite QR kod za video kako biste svoje tutorijale pretvorili u vrijednu virtualnu akademiju. Uz savjete za popravak kućanstva, nudi obrazovni sadržaj o preventivnom održavanju. Transformirajte svoje stručnost u interaktivan i zanimljiv vodič, omogućujući svojim klijentima da postanu vješti u brizi za svoje domove i rješavanju manjih problema samostalno.",
  "qrf_SA22": "Stvorite QR kod",
  "qrf_SA23": "Više informacija",
  "qrf_SA24": "QRfy",
  "qrf_SA25": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "qrf_SA26": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "qrf_SA27": "Stvorite QR kod",
  "qrf_SA28": "Više informacija",
  "qrf_SA29": "QR kod za povratne informacije",
  "qrf_SA30": "Potaknite aktivno sudjelovanje kupaca",
  "qrf_SA31": "Integrirajte QR kod za povratne informacije u svoje račune i promotivne materijale. Potaknite kupce da skeniraju kod kako bi dali povratne informacije i primili ekskluzivne popuste na buduće usluge. Ova strategija ne samo da prikuplja vrijedne recenzije, već i njeguje lojalnost kupaca. Inspirirajte svoje klijente da aktivno sudjeluju u kontinuiranom poboljšanju vaših usluga.",
  "qrf_SA32": "Stvorite QR kod",
  "qrf_SA33": "Više informacija",
  "qrf_SA34": "QR kod za aplikacije",
  "qrf_SA35": "Ponudite ekskluzivne popuste putem aplikacije",
  "qrf_SA36": "Promocirajte posebne popuste i ekskluzivne usluge putem QR koda za aplikacije. Kupci koji skeniraju kod i instaliraju vašu aplikaciju mogu pristupiti ponudama s ograničenim vremenom, pružajući dodatni poticaj za korištenje vaših usluga i poboljšanje zadržavanja kupaca. Ponudite svojim kupcima jedinstveno iskustvo putem svoje mobilne aplikacije.",
  "qrf_SA37": "Stvorite QR kod",
  "qrf_SA38": "Više informacija",
  "homepage_SH": "Početna stranica",
  "business_SH": "Poslovanje",
  "mediaAndEntertainment_SH": "Mediji i zabava",
  "qrCodesForEntertainment_SH": "QR kodovi za zabavu",
  "integratingQRCodes_SH": "Integriranje QR kodova u svoju marketinšku strategiju zabave i medija nudi velike prednosti obogaćivanjem interakcije s potrošačima na raznim digitalnim platformama. Budite inspirirani kako vaš posao može iskoristiti ove inovativne ideje za QR kodove.",
  "getStartedNow_SH": "Počnite odmah",
  "meetPyramidEntertainment_SH": "Sastanci s Pyramid Entertainment",
  "pyramidEntertainmentDescription_SH": "Iako Pyramid Entertainment ne postoji kao stvarna entitet zabave, mogli biste svoj konglomerat zabave i medija pretvoriti u nešto slično. Uključivanjem QR kodova u svoju marketinšku strategiju olakšavate učinkovit doseg do svoje publike i poboljšavate rast svoje digitalne baze potrošača. Otkrijte kako poboljšati svoju marketinšku prisutnost s ovim kreativnim idejama.",
  "videoQRCode_SH": "QR kod za video",
  "boostProfessionalPresentation_SH": "Poboljšajte svoju profesionalnu prezentaciju",
  "boostPresentationDescription_SH": "Poboljšajte svoju prezentaciju s QR kodom za video, što umjetnicima i kreativcima omogućuje jednostavno dijeljenje svojih djela i projekata jednostavnim skeniranjem. Omogućujući brz, vizualni pristup vašem portfelju, omogućuje vam poboljšanje profesionalnih interakcija i učinkovito isticanje vašeg rada. Implementirajte ovaj QR kod i unaprijedite svoju osobnu prezentaciju.",
  "createQRCode_SH": "Stvorite QR kod",
  "moreInfo_SH": "Više informacija",
  "linkListingQRCode_SH": "QR kod za popis poveznica",
  "immersiveConnectionWithFans_SH": "Zaronite u povezanost s obožavateljima",
  "increaseConnectionWithFans_SH": "Povećajte svoju povezanost s obožavateljima ugrađivanjem QR koda za popis poveznica u svoje omiljene TV emisije. Pružajući publici praćenje brenda na platformama, ovaj pristup uspostavlja jaču, dugotrajniju vezu s pratiteljima. Uključite ovaj QR kod i potičite aktivno sudjelovanje u online zajednicama.",
  "dynamicURLQRCode_SH": "QR kod za dinamični URL",
  "innovationInInteractiveAdvertising_SH": "Inovacija u interaktivnom oglašavanju",
  "innovateAdsWithQRCode_SH": "Inovirajte svoje oglase koristeći QR kod za dinamični URL na pakiranju proizvoda u emisijama i filmovima. Ovaj interaktivni QR kod nudi publici trenutni pristup informacijama o proizvodu, online trgovinama i ekskluzivnim promocijama, vodeći oglašavanje na sljedeću razinu. Poboljšajte konverzije i izgradite lojalnost potrošača s QR kodom za dinamični URL.",
  "qrfy_SH": "QRfy",
  "createManageMonitorQRCodes_SH": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "designImpressiveQRCodes_SH": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "eventQRCode_SH": "QR kod za događaj",
  "memorableEventExperiences_SH": "Nezaboravna događajna iskustva",
  "eventQRCodeDescription_SH": "Odmaknite se od konvencionalnih marketinških taktika uključivanjem QR koda za događaj za planiranje događaja. Od online okupljanja do godišnjih konvencija, ovaj QR kod nudi jedinstven i uzbudljiv način za dijeljenje detalja, prodaju karata i angažiranje obožavatelja. Pretvorite svoje događaje u nezaboravna i interaktivna iskustva.",
  "mp3QRCode_SH": "QR kod za MP3",
  "melodiesThatElevateYourStrategy_SH": "Melodije koje uzdižu vašu strategiju",
  "addMusicalTouch_SH": "Dodajte glazbeni dodir svojoj marketinškoj strategiji. Oduševite svoje pratitelje s QR kodom za MP3 u svojim oglasima, vodeći ih izravno do ekskluzivnih isječaka soundtrackova ili zvukova. Ruši barijere zabave spajanjem vizualnih i slušnih iskustava. Uzdignite svoju marketinšku igru integriranjem čarolije glazbe kroz interaktivne QR kodove.",
  "qrf_sa1": "Početna stranica",
  "qrf_sa2": "Poslovanje",
  "qrf_sa3": "Muzeji i galerije",
  "qrf_sa4": "QR kodovi za muzeje i galerije",
  "qrf_sa5": "Ponudite interaktivne izložbe implementirajući QR kodove u svoj muzej ili galeriju, ubrzavajući pristup detaljnim informacijama i olakšavajući personalizirana iskustva za svoje posjetitelje. Otkrijte kako inovirati svoj izložbeni prostor s ovim idejama za QR kodove.",
  "qrf_sa6": "Počnite odmah",
  "qrf_sa7": "QR kod za MP3",
  "qrf_sa8": "Istraživanje priča iza svakog umjetničkog djela",
  "qrf_sa9": "Zaronite u dublje umjetničko iskustvo s QR kodom za MP3. Ponudite posjetiteljima jedinstvenu priliku da otkriju fascinantne priče iza svakog umjetničkog djela kroz uzbudljive naracije. Pružajući personalizirano audio iskustvo, posjetitelji mogu odabrati priče koje najviše rezoniraju s njima, stvarajući jedinstvenu povezanost s izloženim djelima.",
  "qrf_sa10": "Stvorite QR kod",
  "qrf_sa11": "Više informacija",
  "qrf_sa12": "QR kod za popis poveznica",
  "qrf_sa13": "Virtualna povezanost s kulturom",
  "qrf_sa14": "Pretvorite svoj posjet muzeju u društveno iskustvo s QR kodom za popis poveznica. Omogućuje posjetiteljima da se uključe u digitalni razgovor oko kolekcija, stvarajući aktivnu virtualnu zajednicu i jačajući odnos između muzeja i njegove publike. Posjetitelji postaju vrijedni sudionici dijeleći svoja iskustva i perspektive putem društvenih platformi.",
  "qrf_sa15": "QR kod za povratne informacije",
  "qrf_sa16": "Mišljenja koja obogaćuju svaku izložbu",
  "qrf_sa17": "Napravite da svaka izložba kontinuirano evoluira uključivanjem QR koda za povratne informacije. Pozovite posjetitelje da dijele svoja dojmove, prijedloge i mišljenja, pružajući muzeju vrijedan izvor informacija za prilagođavanje njihovim očekivanjima. Izgradite kolaborativni odnos sa svojom publikom dok istodobno poboljšavate kvalitetu izložbi.",
  "qrf_sa18": "QRfy",
  "qrf_sa19": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "qrf_sa20": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "qrf_sa21": "QR kod za događaj",
  "qrf_sa22": "Kulturni program na prvi pogled",
  "qrf_sa23": "Generirajte uzbuđenje za posebne događaje s QR kodom za događaj. Dizajniran za pojednostavljenje pristupa detaljnim informacijama, jednostavnim skeniranjem posjetitelji će pristupiti rasporedu, lokaciji i kontakt informacijama. Ažurirajte podatke u slučaju nepredviđenih događaja i osigurajte da su posjetitelji uvijek informirani kako ne bi propustili jedinstvene događaje koji obogaćuju kulturno iskustvo.",
  "qrf_sa24": "QR kod za aplikacije",
  "qrf_sa25": "Ekskluzivni pristup aplikaciji",
  "qrf_sa26": "Olakšajte pristup potpunom iskustvu povezujući svoju ekskluzivnu aplikaciju putem QR koda za aplikacije. Pružite svojim posjetiteljima brz pristup imerzivnim naracijama i interaktivnom sadržaju. Jednim skeniranjem omogućite aplikaciji da poboljša put posjetitelja, nudeći jedinstvenu perspektivu koja povećava njihovo cijenjenje umjetnosti i povijesti.",
  "qrf_sa27": "QRFY: Potpuno rješenje za QR marketing",
  "qrf_sa28": "Prilagodite svoje QR kodove svom brendu uključivanjem korporativnih boja i svog logotipa. Pratite učinkovitost putem statističke analize i modificirajte svoj sadržaj čak i nakon ispisa. Svestrani alat za poboljšanje vaše marketinške strategije.",
  "qrf_sa29": "Prijavite se sada",
  "qrf_sa30": "Svi planovi uključuju:",
  "qrf_sa31": "Neograničeni dinamični QR",
  "qrf_sa32": "Stvarajte neograničene QR kodove i ažurirajte ih kad god želite u stvarnom vremenu.",
  "qrf_sa33": "Raznolikost tipova QR kodova",
  "qrf_sa34": "Izaberite između više tipova QR kodova, kao što su URL, PDF, izbornik i još mnogo toga.",
  "qrf_sa35": "Raznolikost formata preuzimanja",
  "qrf_sa36": "Preuzmite svoj QR kod u PNG, SVG, PDF i još mnogo toga.",
  "qrf_sa37": "Neograničeni članovi",
  "qrf_sa38": "Pozovite koliko god želite korisnika da surađuju na stvaranju i upravljanju svojim QR kodom.",
  "qrf_sa39": "Sveobuhvatna QR analitika",
  "qrf_sa40": "Dobijte statistike kao što su broj skeniranja, lokacije i uređaji korisnika.",
  "qrf_sa41": "Uređivanje i upravljanje QR kodom",
  "qrf_sa42": "Prilagodite svoje QR kodove bojama, fontovima i logom koji odaberete, između ostalih opcija.",
  "qrf_sa43": "Neograničena skeniranja",
  "qrf_sa44": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "qrf_sa45": "Grupno stvaranje i preuzimanje",
  "qrf_sa46": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "qrf_sa47": "Integrirajte Google i Facebook Pixel",
  "qrf_sa48": "Pratite interakciju sa svojim QR kodom.",
  "qrf_sa49": "Premium podrška",
  "qrf_sa50": "Vaši QR kodovi mogu se skenirati neograničeno.",
  "qrf_sa51": "Otkažite kad god želite",
  "qrf_sa52": "Generirajte višestruke QR kodove pomoću CSV ili REST API-a i preuzmite ih u jednom preuzimanju.",
  "qrf_sa53": "Prilagođena domena",
  "qrf_sa54": "Pratite interakciju sa svojim QR kodom.",
  "qrf_sa55": "Početna stranica",
  "homepage_GDS": "Početna stranica",
  "business_GDS": "Poslovanje",
  "graphicDesignStudio_GDS": "Studio za grafički dizajn",
  "qrCodesForGraphicDesign_GDS": "QR kodovi za studije grafičkog dizajna",
  "implementingQRCodes_GDS": "Implementacija QR kodova u vaš studio za grafički dizajn je korisna jer proširuje vaš doseg na veću klijentelu i izdvaja vas na konkurentnom tržištu. Otkrijte kako ovi kodovi mogu poboljšati vidljivost vašeg studija.",
  "getStartedNow_GDS": "Počnite odmah",
  "getToKnowFeather_GDS": "Upoznajte Feather",
  "featherDescription_GDS": "Feather ne predstavlja stvarni studio, ali mogao bi biti vaš vlastiti studio za grafički dizajn ili kreativna agencija. Implementacijom QR kodova u svoje kreativno okruženje, vaš će se studio izdvojiti, što će olakšati privlačenje novih klijenata i zadržavanje na čelu najnovijih trendova u dizajnu. Otkrijte kako koristiti QR kodove na inovativne načine i naučite kako ih uspješno implementirati.",
  "vCardPlusQRCode_GDS": "QR kod za vCard Plus",
  "connectEasily_GDS": "Jednostavno se povežite s inovativnom prezentacijom",
  "optimizeNetworking_GDS": "Optimizirajte svoje umrežavanje koristeći QR kod za vCard Plus na događajima i profesionalnim sastancima. Modernizirajte svoju karticu za grafički dizajn kako biste ponudili interaktivno iskustvo, omogućujući trenutni pristup vašim ažuriranim profesionalnim informacijama, bez potrebe za ponovnim tiskanjem. Olakšava povezivanje i zadržavanje kontaktnih podataka, ističući se po svojoj inovativnosti i jednostavnosti pristupa.",
  "createQRCode_GDS": "Stvorite QR kod",
  "moreInfo_GDS": "Više informacija",
  "imageGalleryQRCode_GDS": "QR kod za galeriju slika",
  "showCreativity_GDS": "Pokažite svoju kreativnost bilo gdje",
  "boostExposure_GDS": "Povećajte izloženost svog talenta koristeći QR kod za galeriju slika na inovativan način. Postavite kod na ulaz svog studija za grafički dizajn kako biste privukli pažnju prolaznika i omogućili im da otkriju svoju kreativnost jednim skeniranjem. Dodajte URL kako bi mogli pristupiti vašem online portfelju, proširujući svoj doseg i generirajući interakciju s potencijalnim klijentima na kreativan način.",
  "linkListingQRCode_GDS": "QR kod za popis poveznica",
  "amplifyPresence_GDS": "Pojačajte svoju digitalnu prisutnost",
  "simplifyConnection_GDS": "Pojednostavnite proces povezivanja za svoje kupce strateški usvojivši QR kod za popis poveznica. Ugradite kod u svoje lokalne reklamne materijale kako biste pružili izravan pristup svojim društvenim profilima, smanjujući trenje i olakšavajući online interakciju. Implementirajte ovaj QR kod i poboljšajte vidljivost i sudjelovanje na svojim platformama.",
  "QRfy_GDS": "QRfy",
  "createManageMonitor_GDS": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "designImpressiveQRCodes_GDS": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "businessQRCode_GDS": "QR kod za poslovanje",
  "makeStudioAccessible_GDS": "Učinite svoj studio pristupačnijim",
  "conquerNewCustomer_GDS": "Osvojite nove klijente kroz QR kod za poslovanje. Kombinacijom ovog koda s vašim tiskanim oglasima omogućite potencijalnim klijentima brz pristup ključnim informacijama o vašem studiju za grafički dizajn. Olakšava zakazivanje termina i lokaciju jednim dodirom, stvarajući beznaporno iskustvo od oglašavanja do stvarnog posjeta.",
  "eventQRCode_GDS": "QR kod za događaj",
  "encourageParticipation_GDS": "Potaknite sudjelovanje na svojim događajima",
  "videoQRCodeExperience_GDS": "S QR kodom za video možete svojim klijentima ponuditi vizualnu platformu na kojoj mogu istraživati specifične koncepte i praktične scenarije, povećavajući obrazovnu vrijednost. To ne samo da poboljšava razumijevanje vaših usluga, već pruža i angažirajuće i jedinstveno obrazovno iskustvo za vaše kupce. Održavajte svoju videoteku dinamičnom i relevantnom kako biste uvijek nudili svjež sadržaj.",
  "QR_Codes_on_Technological_Devices_HB": "QR kodovi na tehnološkim uređajima",
  "Strategic_inclusion_HB": "Strategijsko uključivanje QR kodova na tehnološke uređaje nije samo inovativno, već i pametna i profitabilna odluka za privlačenje novih kupaca. Istražite specifične prednosti koje ova moderna taktika može donijeti vašem poslovanju.",
  "Get_started_now_HB": "Počnite odmah",
  "Introducing_Siekens_HB": "Predstavljamo Siekens",
  "Impact_of_QR_codes_HB": "Vizualizirajmo Siekens, izmišljeni entitet koji demonstrira utjecaj uključivanja QR kodova u području elektronike. Osim povećanja vidljivosti brenda, ova taktika povećava profitabilnost nudeći brz pristup detaljnim informacijama o proizvodu, poboljšavajući iskustvo kupnje. Jeste li spremni revitalizirati svoju poslovnu strategiju? Budite inspirirani ovim idejama.",
  "Link_Listing_QR_Code_HB": "QR kod za popis poveznica",
  "Elevating_the_customer_experience_HB": "Uzdizanje iskustva kupca",
  "Integrating_a_Link_Listing_QR_code_HB": "Integriranje QR koda za popis poveznica može dovesti do zadovoljnijih kupaca. Zamislite usmjeravanje svojih kupaca na sveobuhvatni popis svih dostupnih proizvoda samo jednim skeniranjem. To znači da više neće biti potrebno pregledavati brošure ili web stranice. Umjesto toga, pristupit će svemu što im je potrebno trenutno.",
  "Create_QR_code_HB": "Stvorite QR kod",
  "More_Info_HB": "Više informacija",
  "PDF_QR_Code_HB": "QR kod za PDF",
  "Instant_access_to_electronic_manuals_HB": "Trenutni pristup elektroničkim priručnicima",
  "Incorporates_a_PDF_QR_code_HB": "To se može postići uključivanjem QR koda za PDF, omogućujući korisnicima brz pristup svim relevantnim dokumentima za njihove kupljene proizvode.",
  "Video_QR_Code_HB": "QR kod za video",
  "Boost_your_ads_with_visual_experiences_HB": "Poboljšajte svoje oglase vizualnim iskustvima",
  "Transform_your_outdoor_signs_HB": "Transformirajte svoje vanjske znakove u dinamične digitalne platforme. Koristeći QR kodove za video, možete prikazati svoje najnovije promocije, svjedočanstva kupaca ili demonstracije proizvoda. Privlačite pažnju i potaknite angažman.",
  "QRfy_HB": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_HB": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "Design_impressive_QR_codes_HB": "S QRfy-em možete stvarati i upravljati impresivnim QR kodom koji privlači pažnju i pokreće angažman korisnika.",
  "Feedback_QR_Code_HB": "QR kod za povratne informacije",
  "Optimize_your_product_or_service_HB": "Optimizirajte svoj proizvod ili uslugu",
  "Drive_continuous_improvement_HB": "Koristeći QR kodove za povratne informacije, tvrtke mogu učinkovito prikupljati uvide kupaca. Potaknite svoje kupce da dijele svoja iskustva kako biste mogli potaknuti kontinuirano poboljšanje.",
  "Business_QR_Code_HB": "QR kod za poslovanje",
  "Simplify_access_to_key_data_HB": "Pojednostavnite pristup ključnim podacima",
  "Improve_the_shopping_experience_HB": "QR kodovi za poslovanje mogu pojednostavniti pristup ključnim podacima za vaše kupce. Bilo da se radi o pristupu detaljima proizvoda, specifikacijama ili promotivnim ponudama, ovi kodovi poboljšavaju iskustvo kupovine.",
  "Coupon_QR_Code_HB": "QR kod za kupon",
  "Optimize_your_Sales_with_Personalized_Offers_HB": "Optimizirajte svoju prodaju s personaliziranim ponudama",
  "Integrate_the_Coupon_QR_code_HB": "Integrirajte QR kod za kupon u svoju marketinšku strategiju kako biste potaknuli kupce da skeniraju i iskoriste posebne ponude.",
  "Consumer_GDS": "Potrošačka elektronika",
  "QR_Codes_for_Public_Transport_LK": "QR kodovi za javni prijevoz",
  "Integrating_QR_codes_into_public_transportation_LK": "Integriranje QR kodova u javni prijevoz poboljšava putničko iskustvo i operativnu učinkovitost olakšavajući kupnju karata i promovirajući trenutnu komunikaciju. Otkrijte kako optimizirati svoju autobusnu ili željezničku liniju uključivanjem ove tehnologije.",
  "Get_started_now_LK": "Počnite odmah",
  "Get_to_know_Lights_tour_LK": "Upoznajte Lights tour",
  "Lights_tour_description_LK": "Lights tour, iako nije stvarna tvrtka za prijevoz, predstavlja priliku za inovacije. Uključivanjem QR kodova u svoj sustav javnog prijevoza ne samo da potičete ljude da biraju masovne medije, već također omogućujete agilno upravljanje informacijama i jačate sigurnost omogućavajući beskontaktni pristup. Istražite kako možete inovirati svoj sustav javnog prijevoza.",
  "Apps_QR_Code_LK": "QR kod za aplikacije",
  "Make_it_easy_to_download_your_application_LK": "Olakšajte preuzimanje svoje aplikacije",
  "Simplifies_the_installation_of_the_mobile_application_LK": "Pojednostavljuje instalaciju mobilne aplikacije za rezervacije karata za javni prijevoz. Integriranjem QR koda za aplikacije u svoju digitalnu platformu nudite putnicima izravan pristup svojoj aplikaciji iz različitih trgovina, nudeći bezbrižno iskustvo, bilo s računala ili mobilnog uređaja.",
  "Create_QR_code_LK": "Stvorite QR kod",
  "More_Info_LK": "Više informacija",
  "Link_Listing_QR_Code_LK": "QR kod za popis poveznica",
  "Digitally_interact_with_passengers_LK": "Digitalno komunicirajte s putnicima",
  "Close_the_online_connection_with_public_transport_passengers_LK": "Zatvorite online vezu s putnicima javnog prijevoza koristeći QR kod za popis poveznica. Postavljanjem ovih kodova na prozore vlakova ili autobusa omogućujete putnicima lak pristup svim svojim profilima, doprinoseći jačanju odnosa s vašim brendom i poboljšavanju komunikacije s korisnicima.",
  "Coupon_QR_Code_LK": "QR kod za kupon",
  "Use_discounts_to_retain_customers_LK": "Koristite popuste kako biste zadržali kupce",
  "Coupon_QR_codes_are_an_effective_strategy_LK": "QR kodovi za kupone su učinkovita strategija za promociju popusta u određeno doba godine. Ovaj pristup omogućuje redovnim putnicima da uživaju u ekskluzivnim pogodnostima. Jednostavnim skeniranjem korisnici mogu iskoristiti kupone i lako ih podijeliti, tako potičući lojalnost prema brendu. Privlačite nove putnike ovim QR kodom i izgradite lojalnost ekskluzivnim ponudama.",
  "QRfy_LK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_LK": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "Design_impressive_QR_codes_LK": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "Video_QR_Code_LK": "QR kod za video",
  "Highlight_local_destinations_and_increase_sales_LK": "Istaknite lokalne destinacije i povećajte prodaju",
  "Encourage_local_exploration_and_increase_ticket_bookings_LK": "Potaknite lokalno istraživanje i povećajte rezervacije karata. S mogućnošću prikazivanja više videozapisa u jednom QR kodu, možete promovirati različite destinacije, privlačeći pažnju i generirajući više rezervacija karata. Pozicionirajte svoju uslugu kao pokretača otkrića, ističući jedinstvene karakteristike svake destinacije i stvarajući veći interes među korisnicima.",
  "Feedback_QR_Code_LK": "QR kod za povratne informacije",
  "Boost_your_service_by_listening_to_users_LK": "Poboljšajte svoju uslugu slušajući korisnike",
  "Incorporating_Feedback_QR_codes_LK": "Uključivanjem QR kodova za povratne informacije na autobusima, vlakovima ili stanicama omogućujete putnicima jednostavan način ocjenjivanja svojih iskustava. Implementacija QR kodova za povratne informacije ne samo da pokazuje proaktivan stav prema poboljšanju, već i stvara odnos povjerenja s korisnicima, pokazujući da se njihovi glasovi uzimaju u obzir za poboljšanje kvalitete ponuđene usluge.",
  "Public_transport": "Javni prijevoz",
  "qrCodesForStadiums_KD": "QR kodovi za stadione",
  "implementingQRCodes_KD": "Implementacija QR kodova u vaš stadion ili kongresni centar nudi značajne prednosti pokrećući sudjelovanje na događajima i privlačeći više kupaca za buduće događaje. Budite inspirirani ovim idejama kako bi vaš stadion mogao maksimalno iskoristiti ovu tehnologiju.",
  "getStartedNow_KD": "Počnite odmah",
  "getToKnowGoArena_KD": "Upoznajte Go Arenu",
  "benefitsOfIntegration_KD": "Iako Go Arena ne postoji, vaš stadion ili kongresni centar mogao bi imati veliku korist od integracije QR kodova. Oni ne samo da poboljšavaju događajno iskustvo, već također otvaraju prilike za optimizaciju marketinških strategija i dosezanje šire publike. Spremni li ste podići svoj stadion na sljedeću razinu? Naučite kako primijeniti inovativne ideje s QR kodom.",
  "eventQRCode_KD": "QR kod za događaj",
  "boostPromotionOfLocalEvents_KD": "Poboljšajte promociju lokalnih događaja",
  "promotionDetails_KD": "Pokreće promociju lokalnih događaja, nudeći zajednici dinamičan alat za pristup detaljima, registraciju i kupnju karata na učinkovit način. Praćenje omogućuje točnu procjenu utjecaja vašeg oglasa na posjećenost, pružajući vam vrijedne podatke za buduće promotivne strategije i osiguravajući trajan utjecaj na angažman lokalne publike.",
  "createQRCode_KD": "Stvorite QR kod",
  "moreInfo_KD": "Više informacija",
  "linkListingQRCode_KD": "QR kod za popis poveznica",
  "expandSocialNetworks_KD": "Proširite svoju prisutnost na društvenim mrežama",
  "attendanceAndSocialMedia_KD": "Povećanje posjećenosti događaja povezano je s proširenjem vaše baze obožavatelja na društvenim mrežama. Koristite QR kod za popis poveznica na digitalnim znakovima kako biste posjetiteljima olakšali praćenje vaših profila. To ne samo da jača povezanost, već također nudi prilike za interakcije i promocije kroz ekskluzivni sadržaj.",
  "vcardPlusQRCode_KD": "QR kod za vCard plus",
  "simplifyCommunicationWithStaff_KD": "Pojednostavnite komunikaciju s osobljem",
  "improveInteraction_KD": "Poboljšajte interakciju s sudionicima integriranjem QR koda za vCard Plus u identifikacijske isprave ključnog osoblja. Ovaj pristup olakšava sudionicima povezivanje s organizatorima za pitanja ili povratne informacije brzo i izravno. Jednostavnost skeniranja i automatskog pohrane podataka pokazuje predanost usluzi za korisnike, stvarajući trajan pozitivan dojam.",
  "qrFy_KD": "QRfy",
  "manageYourQRCodes_KD": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "designImpressiveQRCodes_KD": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "feedbackQRCode_KD": "QR kod za povratne informacije",
  "strengthenAudienceRelationship_KD": "Ojačajte odnos s publikom",
  "deeperConnectionWithVisitors_KD": "Kultivirajte dublju povezanost s posjetiteljima implementirajući QR kod za povratne informacije na svojim događajima. Ovaj pristup ne samo da vam daje vrijedne uvide u zadovoljstvo kupaca, već i pokazuje vašu predanost kontinuiranom poboljšanju. Prikupljajte povratne informacije kako biste dobili konkretne podatke i optimizirali buduće događaje, osiguravajući sve više obogaćujuća iskustva.",
  "couponQRCode_KD": "QR kod za kupon",
  "boostSalesWithMerchandisingOffers_KD": "Poboljšajte prodaju s ponudama za prodaju robe",
  "discountsOnMerchandise_KD": "Koristite QR kod za kupon na pakiranju kako biste ponudili popuste na prodaju robe i iskoristili jedinstvenu priliku za povećanje prodaje. Ovaj praćeni pristup omogućuje vam procjenu učinkovitosti ponuda, potičući dodatne kupovine i jačajući povezanost s brendom stadiona. Uz to, stvorite personalizirano i ekskluzivno iskustvo kupovine za posjetitelje.",
  "Stadiums_GDS": "Stadioni i kongresni centri",
  "qrCodesOnPackagingLK": "QR kodovi na pakiranju",
  "incorporatingQRCodesLK": "Uključivanje QR kodova na svoje pakiranje proizvoda može poboljšati vaše poslovanje i optimizirati iskustvo kupaca, pružajući im ključne informacije na inovativan način. Otkrijte kako koristiti QR kodove kako biste se izdvojili od konkurencije.",
  "getStartedNowLK": "Počnite odmah",
  "discoverZenYogLK": "Otkrijte ZenYog",
  "zenYogBusinessDescriptionLK": "Zamislite da se vaš posao, ZenYog, ističe u proizvodnji hrane i pića. Integriranjem QR kodova u svoje proizvode moći ćete diferencirati svoju ponudu od drugih brendova na tržištu. Istražite ove kreativne ideje kako biste ojačali utjecaj svoje tvrtke i transformirali iskustvo kupaca.",
  "maximizeConsumerExperienceLK": "Maksimizirajte iskustvo potrošača",
  "pdfQRCodeDescriptionLK": "Poboljšajte povezanost između svojih kupaca i vaših proizvoda uključivanjem QR koda za PDF na pakiranje. Skeniranjem će vaši kupci moći pristupiti receptima i detaljima o hranjivim vrijednostima koje možete ažurirati bez potrebe za ponovnim tiskanjem QR koda. Održavajte svježe iskustvo potrošača i demonstrirajte kontinuiranu predanost zadovoljstvu kupaca.",
  "createQRCodeLK": "Stvorite QR kod",
  "moreInfoLK": "Više informacija",
  "expandSocialNetworkPresenceLK": "QR kod za popis poveznica",
  "linkListingQRCodeDescriptionLK": "Poboljšajte povezanost s vašim brendom uključivanjem QR koda za popis poveznica na pakiranje. Ovaj pristup omogućuje lak pristup vašim profilima, dok istovremeno jača prisutnost tvrtke na društvenim mrežama i njeguje aktivnu zajednicu. Generirajte trenutnu interakciju s vašim korisnicima i poboljšajte vidljivost tvrtke na društvenim mrežama.",
  "promotesResponsibleConsumptionLK": "QR kod za događaj",
  "eventQRCodeDescriptionLK": "Promiče odgovornu potrošnju i održive navike. Skeniranjem ovog QR koda, kupci će moći zabilježiti datum isteka vaših proizvoda i postaviti podsjetnike za personalizirane događaje vašeg brenda na svojim mobilnim uređajima. Optimizirajte upravljanje potrošačima i ojačajte vezu s vašim brendom uz QR kod za događaj.",
  "designImpressiveQRCodesLK": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "highlightProductWithUniqueContentLK": "QR kod za video",
  "videoQRCodeDescriptionLK": "Istaknite jedinstvenost svog brenda ili proizvoda putem QR koda za video koji je dostupan s pakiranja. Brzim skeniranjem predstavite potrošačima svijet inspirativnih iskustava, kreativnih prezentacija i ključnih prednosti vašeg proizvoda. Ojačajte emocionalnu povezanost s potrošačima i pojačajte utjecaj svoje marketinške strategije.",
  "easyForCustomersToExpressOpinionsLK": "QR kod za povratne informacije pojednostavljuje interakciju i omogućuje kupcima učinkovito izražavanje mišljenja. Koristite ovaj QR kod kako biste dobili vrijedne informacije o točkama poboljšanja svojih proizvoda i optimizirali njihovu kvalitetu kako bi se prilagodili potrebama kupaca.",
  "Elevate_your_smart_packaging_strategy_LK": "Uzdignite svoju strategiju pametnog pakiranja",
  "The_Dynamic_URL_QR_Code_on_food_packaging_LK": "QR kod za dinamični URL na pakiranju hrane omogućuje tvrtkama preusmjeravanje potrošača na relevantne informacije na njihovoj online platformi. Od nutritivnih informacija i ekskluzivnih recepata do pristupa nagradnim programima i promocijama. S ovim dinamičnim QR kodom možete ažurirati ciljnu stranicu u bilo kojem trenutku.",
  "Make_it_easy_for_your_customers_to_express_their_opinions_HB": "Olakšajte svojim kupcima izražavanje njihovih mišljenja",
  "Maximize_the_consumer_experience_HB": "Maksimizirajte iskustvo potrošača",
  "Boost_the_connection_between_your_customers_and_your_products_HB": "Poboljšajte povezanost između svojih kupaca i vaših proizvoda uključivanjem QR koda za PDF na pakiranje. Skeniranjem će vaši kupci moći pristupiti receptima i detaljima o hranjivim vrijednostima koje možete ažurirati bez potrebe za ponovnim tiskanjem QR koda. Održavajte svježe iskustvo potrošača i demonstrirajte kontinuiranu predanost zadovoljstvu kupaca.",
  "The_Feedback_QR_Code_simplifies_interaction_HB": "QR kod za povratne informacije pojednostavljuje interakciju i omogućuje kupcima učinkovito izražavanje mišljenja. Koristite ovaj QR kod kako biste dobili vrijedne informacije o točkama poboljšanja svojih proizvoda i optimizirali njihovu kvalitetu kako bi se prilagodili potrebama kupaca.",
  "Expand_your_presence_on_social_networks_HB": "Proširite svoju prisutnost na društvenim mrežama",
  "Improve_the_connection_with_your_brand_HB": "Poboljšajte povezanost s vašim brendom uključivanjem QR koda za popis poveznica na pakiranje. Ovaj pristup omogućuje lak pristup vašim profilima, dok istovremeno jača prisutnost tvrtke na društvenim mrežama i njeguje aktivnu zajednicu. Generirajte trenutnu interakciju s vašim korisnicima i poboljšajte vidljivost tvrtke na društvenim mrežama.",
  "Event_QR_Code_HB": "QR kod za događaj",
  "Promotes_responsible_consumption_HB": "Promiče odgovornu potrošnju",
  "Promotes_responsible_consumption_and_sustainable_habits_HB": "Promiče odgovornu potrošnju i održive navike. Skeniranjem ovog QR koda, kupci će moći zabilježiti datum isteka vaših proizvoda i postaviti podsjetnike za personalizirane događaje vašeg brenda na svojim mobilnim uređajima. Optimizirajte upravljanje potrošačima i ojačajte vezu s vašim brendom uz QR kod za događaj.",
  "Design_impressive_QR_codes_to_suit_you_HB": "Dizajnirajte impresivne QR kodove koji odgovaraju vama. Dodajte svoj osobni pečat s bojama, logom i okvirom.",
  "Highlight_your_product_with_unique_content_HB": "Istaknite svoj proizvod jedinstvenim sadržajem",
  "Highlight_the_uniqueness_of_your_brand_or_product_HB": "Istaknite jedinstvenost svog brenda ili proizvoda putem QR koda za video koji je dostupan s pakiranja. Brzim skeniranjem predstavite potrošačima svijet inspirativnih iskustava, kreativnih prezentacija i ključnih prednosti vašeg proizvoda. Ojačajte emocionalnu povezanost s potrošačima i pojačajte utjecaj svoje marketinške strategije.",
  "Elevate_your_smart_packaging_strategy_HB": "Uzdignite svoju strategiju pametnog pakiranja",
  "The_Dynamic_URL_QR_Code_on_food_packaging_HB": "QR kod za dinamični URL na pakiranju hrane omogućuje tvrtkama preusmjeravanje potrošača na relevantne informacije na njihovoj online platformi. Od nutritivnih informacija i ekskluzivnih recepata do pristupa nagradnim programima i promocijama. S ovim dinamičnim QR kodom možete ažurirati ciljnu stranicu u bilo kojem trenutku.",
  "QR_Codes_for_NGOs_KK": "QR kodovi za nevladine organizacije",
  "By_integrating_QR_codes_into_your_charity_KK": "Integriranjem QR kodova u svoju dobrotvornu organizaciju možete maksimizirati resurse i optimizirati povezanost sa svojim pratiteljima. Koristite QR kod kako biste potaknuli kampanje, pojednostavili sudjelovanje i ponudili učinkovite informacije.",
  "Get_started_now_KK": "Počnite odmah",
  "Discover_Save_Native_Birds_KK": "Otkrijte \"Save Native Birds\"",
  "Save_Native_Birds_description_KK": "\"Save Native Birds\" predstavlja priliku da istražite kako QR kodovi transformiraju vašu nevladinu organizaciju. Integriranjem njih poboljšajte komunikaciju, potičite donacije, nudite detalje o projektima i ojačajte emocionalnu povezanost s vašim ciljem. Spremni li ste podići svoju nevladinu organizaciju na sljedeću razinu? Otkrijte inovativne ideje za QR kodove i maksimizirajte njihov potencijal za svoju misiju.",
  "URL_QR_Code_KK": "QR kod za URL",
  "Boost_your_Donation_Campaign_KK": "Poboljšajte svoju kampanju donacija",
  "Incorporate_the_QR_Code_in_printed_materials_KK": "Uključite QR kod u tiskani materijal poput letaka, brošura ili plakata kako biste podržavateljima olakšali pristup vašim kampanjama prikupljanja sredstava.",
  "Create_QR_code_KK": "Stvorite QR kod",
  "More_Info_KK": "Više informacija",
  "PDF_QR_Code_KK": "QR kod za PDF",
  "Enhance_Communication_and_Updates_KK": "Poboljšajte komunikaciju i ažuriranja",
  "Revolutionize_the_way_your_nonprofit_communicates_KK": "Revolucionirajte način na koji vaša nevladina organizacija komunicira s podržavateljima kroz informativne ažuriranja, pozivnice na događaje i izvještaje o projektima putem QR kodova.",
  "Video_QR_Code_KK": "QR kod za video",
  "Amplify_the_impact_of_your_NGO_KK": "Pojačajte utjecaj svoje nevladine organizacije",
  "Use_the_Video_QR_Code_as_an_effective_channel_KK": "Koristite QR kod za video kao učinkovit kanal za dijeljenje priča, svjedočanstava ili ažuriranja projekata, stvarajući dublju povezanost sa svojom publikom.",
  "QRfy_KK": "QRfy",
  "Create_manage_and_monitor_your_QR_codes_KK": "Stvarajte, upravljajte i pratite svoje QR kodove",
  "Design_impressive_QR_codes_to_suit_you_KK": "Dizajnirajte impresivne QR kodove koji odgovaraju vašem brendu i misiji.",
  "Feedback_QR_Code_KK": "QR kod za povratne informacije",
  "Boost_interaction_with_your_cause_KK": "Poboljšajte interakciju sa svojim ciljem",
  "Evaluating_the_effectiveness_of_fundraising_strategies_KK": "Procjena učinkovitosti strategija prikupljanja sredstava može biti jednostavnija s QR kodom koji prikuplja trenutne povratne informacije od podržavatelja."

}