{
    "generator_title": "QR Code Generator: Maak je gratis QR Code",
"generator_subtitle": "Pas het aan met je kleur, vorm en logo in 3 simpele stappen.",
"step1": "Kies de inhoud van je QR code",
"step2": "Pas het aan en ontwerp het zoals je wilt",
"step3": "Download je QR code",
"step1text1": "Kies uit een breed scala aan opties:",
"step1text2": "PDF, menu, video, visitekaartjes, web,",
"step1text3": "apps, enz.",

"step2text1": "Vul alle informatie in en gebruik onze QR",
"step2text2": "generator om een uniek ontwerp te krijgen.",
"step3text1": "Krijg je QR code in verschillende formaten",
"step3text2": "(pdf, png, svg), print het of toon het in een",
"step3text3": "digitaal formaat en voilà!",
"ngenete1": "Genereer verschillende soorten QR Codes",
"ngenete12": "QR codes kunnen een grote hoeveelheid inhoud bevatten en bij QRfy bieden we ze aan.",
"create_button": "Maak QR code",
"Homepagenn": "Homepage",
"Businessnn": "Zakelijk",
"Educationalinstitutionsnn": "Onderwijsinstellingen",
"QRCodesnn": "QR Codes voor Restaurants",
"digitalnn": "Integratie van QR codes in je restaurant is een belangrijke stap in digitale transformatie. Leer hoe jouw zaak haar service en connectie met klanten kan revolutioneren door gebruik te maken van de mogelijkheden van deze digitale tools.",
"Getstartednownn": "Begin nu",
"Discovernn": "Ontdek Los Burgueses",
"Considernn": "Beschouw Los Burgueses als een voorbeeld: het kan jouw café, pub of eetgelegenheid zijn. Het gebruik van QR codes verandert de ervaring van je gasten positief, bevordert hun loyaliteit en voorkeur. Wil je in jouw zaak innoveren? Verken deze originele manieren om QR codes te implementeren en hoe je ze kunt aanpassen aan je bedrijf.",
"Menu_qr_codenn": "Menu qr code",
"Your_menunn": "Je menu, altijd toegankelijk",
"If_you_offernn": "Als je afhaal- of bezorgdiensten aanbiedt, laat je klanten dynamisch toegang krijgen tot je menu met Menu QR codes. Deze tool stelt je in staat om je culinaire aanbod eenvoudig en zonder herdrukken bij te werken, ideaal voor prijswijzigingen, afbeeldingen of merkvernieuwingen.",
"MoreInfonn": "Meer info",
"Link_Listing_QR_Codenn": "Link Listing QR Code",
"Strengthennn": "Versterk je online aanwezigheid",
"gastronomicnn": "De gastronomische ervaring wordt ook digitaal beleefd. Maak het gemakkelijk voor je bezoekers om je sociale netwerken te vinden en te volgen met een specifieke QR code op je locatie. Plaats het op zichtbare plekken zodat je klanten kunnen verbinden en hun ervaring delen, waarbij al je netwerken in één enkele QR code worden gegroepeerd.",
"Feedbacknn": "Feedback QR Code",
"listennn": "Luister naar je klanten",
"loyaltynn": "De loyaliteit van je klanten hangt af van hun tevredenheid. Met Feedback QR codes verzamel je op een eenvoudige manier hun meningen. Plaats deze QRs op facturen of menu's zodat ze beoordelingen en opmerkingen over hun ervaring kunnen achterlaten. Bekijk meningen op het platform met datum en tijd, en organiseer ze per categorie voor gedetailleerde analyse.",
"createnangenn": "Creëer, beheer en monitor je QR codes",
"Design_impressivenn": "Ontwerp indrukwekkende QR codes die bij je passen. Voeg je eigen toets toe met kleuren, logo en rand.",
"Business_QR_Codenn": "Zakelijke QR Code",
"Create,managnn": "Creëer, beheer en monitor je QR codes",
"useyournn": "Gebruik de etalage van je restaurant als een constante reclameplek. Een QR code met informatie over je bedrijf, de hele dag zichtbaar, trekt de aandacht van voorbijgangers en toont details zoals openingstijden, menu, sociale netwerken en meer, zelfs buiten openingstijden.",
"imagesqrnn": "Afbeeldingen qr code",
"viewyour": "Bekijk je specialiteiten",
"Sometimesnn": "Soms zijn woorden niet genoeg om je gerechten te beschrijven. Gebruik QR codes die linken naar een galerij van afbeeldingen van je specialiteiten. Dit stelt klanten in staat om visueel je culinaire aanbod te verkennen zonder het ontwerp van je menu te overbelasten.",
"Couponqrnn": "Coupon QR Code",
"Build_loynn": "Bouw loyaliteit met promoties",
"Attract_newnn": "Trek nieuwe klanten aan en behoud reguliere klanten met QR codes die linken naar coupons en speciale aanbiedingen. Het is een effectieve manier om bezoeken aan te moedigen en de loyaliteit van je klanten te belonen door exclusieve voordelen te bieden.",
"Complete_solnn": "Complete oplossing voor marketing met QR codes",
"Adaptnn": "Pas je QR codes aan je huisstijl aan door corporatiekleuren en je logo op te nemen. Monitor de prestaties via statistische analyses en wijzig je content zelfs na het drukken. Een veelzijdig hulpmiddel om je marketingstrategie te verbeteren.",
"allplannn": "Alle plannen omvatten:",
"Unlimitednn": "Onbeperkte dynamische QR",
"Createunlimitednn": "Creëer onbeperkte QR's en werk ze in realtime bij wanneer je wilt.",
"Varietynn": "Variëteit aan QR-types",
"choosenn": "Kies uit verschillende QR-types, zoals URL, PDF, Menu, en meer.",
"varitynn": "Variëteit aan downloadformaten",
"doenloadnn": "Download je QR in PNG, SVG, PDF, en meer.",
"unnlin": "Onbeperkte leden",
"invitnn": "Nodig de gebruikers uit met wie je wilt samenwerken aan de creatie en het beheer van je QR.",
"Completexnn": "Complete QR Analytics",
"statisticsnn": "Ontvang statistieken over het aantal scans, locaties en gebruikersapparaten.",
"editingnn": "QR bewerking en beheer",
"colorssnn": "Pas je QR's aan met kleuren, lettertypen en het logo dat je kiest, onder andere opties.",
"limtsnn": "Onbeperkte scans",
"unlimitedlynn": "Je QR's kunnen onbeperkt worden gescand.",
"bilkxnn": "Bulk creatie en download",
"RESTnn": "Genereer meerdere QR's met CSV of REST API en verkrijg ze in één download.",
"pixelnn": "Integreer Google en Facebook pixel",
"interactionnn": "Volg de interactie met je QR's.",
"PSupportnnn": "Premium Ondersteuning",
"whenevernn": "Annuleer wanneer je wilt",
"CSVnn": "Genereer meerdere QR's met CSV of REST API en verkrijg ze in één download.",
"Domainnn": "Aangepaste Domein",
"track": "Volg de interactie met je QR's.",
"pricesnn": "Plannen en prijzen",
"FAQnn": "Veelgestelde vragen",
"Resourcesnn": "Hulpmiddelen",
"typesdnn": "Soorten QR codes",
"QRCodesfornn": "QR Codes voor",
"QRCodesonnn": "QR Codes op",
"Generatornn": "QR Code Generator",
"Featuresnn": "Kenmerken",
"StaticQRss": "Statische QR",
"Permanentxnnn": "Permanente en onveranderlijke QR codes.",
"creationvnn": "Bulk creatie en download",
"Generatevnn": "Genereer en download QR's op grote schaal.",
"dynnn": "Dynamische QR",
"updateablenn": "QR codes die in realtime bijgewerkt kunnen worden.",
"GooglePixelIntegrationnn": "Google pixelintegratie",
"DigitalCampaignAnalysisnn": "Verbeter de analyse van je digitale campagnes.",
"VarietyDownloadFormatsnn": "Diverse downloadformaten",
"ExpandPossibilitiesnn": "Breid de gebruiksmogelijkheden van je QR's uit.",
"CustomDomainnn": "Aangepast Domein",
"StrengthenBrandnn": "Versterk je merk met je eigen domein.",
"LimitedContributorsnn": "Beperkt aantal bijdragers",
"ManageTeamQRnn": "Beheer je QR's als een team.",
"Templatesnn": "Sjablonen",
"SaveReuseDesignsnn": "Sla je eigen ontwerpen op en hergebruik ze.",
"CompleteAnalyticsnn": "Volledige analyses",
"UnderstandPerformancenn": "Begrijp de prestaties met gedetailleerde gegevens.",
"EventTrackingnn": "Evenement tracking",
"TrackInteractionsnn": "Volg interacties.",
"EditingManagementQRnn": "Bewerking en beheer van QR's",
"CustomizeOrganizeQRnn": "Pas je QR's aan en organiseer ze.",
"PasswordAccessProtectionnn": "Wachtwoordtoegangsbeveiliging",
"SecureCodesnn": "Beveilig je codes.",
"Registernn": "Registreren",
"Log_Innn": "Inloggen",
"Dashboardnn": "Dashboard",
"FAQsnn": "Veelgestelde vragen",
"dontnn": "Als je vragen hebt die je niet kunt beantwoorden via onze veelgestelde vragen, aarzel dan niet",
"hesitatenn": "om contact op te nemen met ons team.",
"WhatIsQRnn": "Wat is een QR-code?",
"WhatIsQRDescriptionnn": "Simpel gezegd, kunnen we zeggen dat de QR-code de natuurlijke evolutie van de streepjescode is. De naam is afgeleid van 'Quick Response Code', vanwege de snelheid waarmee ze kunnen worden gescand. Deze code maakt gemakkelijke toegang tot verschillende informatie mogelijk via een mobiel apparaat.",

"WhatAreQRCodesUsefulFornn": "Waar zijn QR-codes nuttig voor?",
"WhatAreQRCodesUsefulForDescriptionnn": "Ze zijn net zo nuttig als alle verschillende soorten inhoud die ze kunnen aanbieden. In feite wordt dit soort code in de afgelopen jaren steeds breder geaccepteerd door allerlei soorten mensen. Het is logisch, want met slechts één scan heb je toegang tot een verscheidenheid aan verschillende informatie en kun je zelfs bepaalde taken vergemakkelijken, zoals het verbinden met een Wi-Fi-netwerk. Een QR-code kan je helpen de service of het product dat je aanbiedt te verbeteren, interactie met je klanten te hebben en je bedrijf te promoten, onder andere dingen.",

"HowManyTypesOfQRnn": "Hoeveel soorten QR-codes zijn er?",
"HowManyTypesOfQRDescriptionnn": "Veel. Er zijn evenveel soorten als er verschillende soorten inhoud zijn die ermee geassocieerd kunnen worden. Bij QRfy bieden we je een tool om een grote verscheidenheid aan QR-codes te creëren: Wi-Fi, website, vCard, PDF, afbeeldingen, video's, apps en menu's. En dat alles op de eenvoudigste manier.",

"HowDoYouReadQRnn": "Hoe lees je een QR-code?",
"HowDoYouReadQRDescriptionnn": "Er zijn verschillende factoren die invloed hebben op of een persoon of potentiële klant een QR-code kan lezen, maar zonder twijfel is de belangrijkste factor dat de persoon die de code wil scannen een mobiele telefoon nodig heeft. Tegenwoordig zijn er veel mobiele apparaten die QR-codes met de camera zelf kunnen lezen, door simpelweg de camera op de code te richten om deze te scannen. Als dit niet werkt, moet je misschien een applicatie downloaden die is ontworpen om QR-codes te lezen.",

"StaticVsDynamicQRnn": "Wat is het verschil tussen een statische QR en een dynamische QR?",
"StaticVsDynamicQRDescriptionnn": "Het grootste verschil tussen de twee is dat de dynamische QR-code kan worden bewerkt, zelfs nadat deze is afgedrukt, en de statische code niet. Daarom stelt de dynamische QR-code ons in staat om zowel de functie als de inhoud op elk moment en zo vaak als we willen te wijzigen. Een ander groot verschil is dat de dynamische QR-code je in staat stelt om statistieken te verzamelen over de scans die zijn gemaakt, zodat je zoveel mogelijk informatie kunt verkrijgen.",

"StaticToDynamicQRnn": "Kan een statische QR-code worden omgezet naar een dynamische QR-code of vice versa?",
"StaticToDynamicQRDescriptionnn": "Nee, vanwege de technische verschillen tussen elk van de codes.",

"GenerateQRnn": "Hoe kan ik mijn eigen QR-code genereren?",
"GenerateQRDescriptionnn": "Er zijn verschillende platforms en tools om je eigen QR-code te maken, maar geen zoals QRfy. Met QRfy kun je niet alleen aangepaste QR-codes maken, maar ook je code beheren en bewerken, en analyses volgen.",

"CanQRFailnn": "Kan het lezen van een QR-code mislukken?",
"CanQRFailDescriptionnn": "QR-codes hebben ook een foutpreventiesysteem. Dankzij dit systeem kan tot 30% van de structuur van de QR-code beschadigd zijn zonder de leesbaarheid te beïnvloeden. Als de schade groter is, kan het onmogelijk zijn om te lezen.",

"DesignYourOwnQRnn": "Hoe kan ik mijn eigen QR-code ontwerpen?",
"DesignYourOwnQRDescriptionnn": "Met onze QR-code maker kan iedereen zijn eigen QR-code maken.",

"CustomizeQRTextnn": "Kan ik de tekst van de QR-code aanpassen?",
"CustomizeQRTextDescriptionnn": "Ja. Zolang het maximale aantal tekens wordt gerespecteerd.",
"ChangeQRSizeTitleTextnn": "Kan ik de grootte van mijn QR-logo wijzigen?",
"ChangeQRSizeDescriptionTextnn": "Nee. Om fouten bij het lezen van de QR-code te voorkomen, is deze optie niet beschikbaar. Maar maak je geen zorgen, we gebruiken een standaardgrootte zodat het logo gemakkelijk leesbaar is en de scan niet in gevaar komt.",

"EditQRCodeTitleTextnn": "Kan ik mijn QR-code bewerken?",
"EditQRCodeDescriptionTextnn": "Ja. In de sectie 'Mijn QR's' kun je alle QR-codes zien die je hebt gemaakt. Klik gewoon op de bewerkknop (potloodsymbool) om wijzigingen aan te brengen in je QR.",

"CheckQRCodeTitleTextnn": "Kan ik controleren of mijn QR-code correct werkt?",
"CheckQRCodeDescriptionTextnn": "Ja. We raden aan om altijd de QR-code preview met je mobiele apparaat te scannen om te controleren of deze werkt.",

"WhyQRCodeNotWorkingTitleTextnn": "Waarom werken mijn QR-codes niet?",
"WhyQRCodeNotWorkingDescriptionTextnn": "Als je in de proefperiode bent of een van onze plannen hebt, zouden je actieve QR-codes zonder problemen moeten werken. Als je QR-codes niet werken, is het waarschijnlijk te wijten aan designelementen. Sommige leesapplicaties en telefooncamera's hebben moeite met het scannen van complexe QR-codes. Hier zijn enkele designelementen om rekening mee te houden: - Zorg ervoor dat er voldoende contrast is tussen de voorgrond en achtergrond van de QR-code. - Zorg ervoor dat de QR-codegrootte geschikt is voor de scanafstand (dynamische QR-codes moeten minimaal 2x2 cm zijn, en statische minimaal 3x3 cm). - Zorg ervoor dat een logo dat wordt gebruikt geen cruciale QR-elementen blokkeert.",

"DataCollectedDynamicQRTitleTextnn": "Welke gegevens worden verzameld bij dynamische QR-scans?",
"DataCollectedDynamicQRDescriptionTextnn": "Je kunt het totale aantal scans, het aantal scans per besturingssysteem, de locatie en het aantal unieke scans achterhalen.",

"DownloadQRCodeTitleTextnn": "Hoe download ik mijn QR-code?",
"DownloadQRCodeDescriptionTextnn": "Je kunt je QR-codes downloaden vanuit de sectie 'Mijn QR's' of binnen de 'Details' sectie van elke QR. Je kunt het downloaden in formaten zoals PNG, JPEG, EPS of SVG.",

"PrintQRCodeTitleTextnn": "Hoe druk ik mijn QR-code af?",
"PrintQRCodeDescriptionTextnn": "Zodra je je QR-code in het gewenste formaat hebt gedownload, kun je deze vanaf je computer afdrukken. Zorg ervoor dat je je QR-code test voordat je deze afdrukt om eventuele problemen te voorkomen.",

"PlansDifferenceTitleTextnn": "Hoeveel plannen zijn er en hoe verschillen ze?",
"PlansDifferenceDescriptionTextnn": "Bij QRfy bieden we 3 plannen aan die je toegang geven tot alle tools op ons platform. Het verschil zit in hun duur. We bieden ook een gratis proefperiode van 7 dagen aan om het platform te verkennen.",

"ExtraChargeTitleTextnn": "Is er een extra kost bovenop de prijs van het plan?",
"ExtraChargeDescriptionTextnn": "Nee, er zijn geen extra kosten naast de prijs van het plan plus BTW. Je creditcardaanbieder kan echter een kleine vergoeding voor de transactie in rekening brengen. Controleer dit rechtstreeks bij je bank of creditcardaanbieder voor details.",

"PaymentMethodsAcceptedTitleTextnn": "Welke betaalmethoden accepteert QRfy?",
"PaymentMethodsAcceptedDescriptionTextnn": "QRfy accepteert Visa, Mastercard, American Express en Maestro kaarten.",

"ChangePaymentMethodTitleTextnn": "Kan ik mijn betaalmethode wijzigen of bijwerken?",
"ChangePaymentMethodDescriptionTextnn": "Ja. Ga naar de sectie 'Mijn Plannen' en klik op 'Kaart Bijwerken'.",

"ChangeVATNumberTitleTextnn": "Waar kan ik mijn btw-nummer bijwerken of wijzigen?",
"ChangeVATNumberDescriptionTextnn": "Je kunt je btw-nummer bijwerken door naar de sectie 'Belastinginformatie' in 'Mijn Account' te gaan.",

"DownloadInvoicesTitleTextnn": "Waar kan ik mijn facturen downloaden?",
"DownloadInvoicesDescriptionTextnn": "Je kunt je facturen downloaden door op het factuurpictogram in de sectie 'Plannen en Betalingen' te klikken. Je moet je belastinginformatie verstrekken. Als je problemen ondervindt, neem dan contact op met ons ondersteuningsteam.",

"SubscriptionUsageTitle": "Wanneer kan ik beginnen met het gebruiken van het aangekochte plan?",
"SubscriptionUsageDescription": "Zodra de betaling is verricht, kun je beginnen met het gebruiken van alle QRfy-tools.",

"SubscriptionDurationTitle": "Hoe lang duurt mijn abonnement?",
"SubscriptionDurationDescription": "Het hangt af van het plan waarvoor je je hebt aangemeld. We hebben de volgende plannen: kwartaal-, halfjaarlijks, jaarlijks.",

"AutomaticRenewalTitle": "Is mijn abonnement verlenging automatisch?",
"AutomaticRenewalDescription": "Ja. Tenzij het abonnement is geannuleerd - uiterlijk één dag voor de vervaldatum - wordt je abonnement automatisch verlengd. De verlenging van je abonnement kan niet worden geannuleerd zodra deze is uitgevoerd.",

"CancelSubscriptionTitle": "Hoe kan ik mijn abonnement annuleren?",
"CancelSubscriptionDescription": "Je abonnement annuleren is heel eenvoudig. Je kunt dit doen in de sectie 'Facturering' of door hier te klikken.",

"QRCodeAfterCancellationTitle": "Wat gebeurt er met mijn QR-codes als mijn abonnement wordt geannuleerd?",
"QRCodeAfterCancellationDescription": "Je QR-codes verdwijnen niet, maar je kunt er geen toegang toe krijgen of de verzamelde gegevens tot je je plan bijwerkt. Je QR-codes verdwijnen alleen als je je QRfy-account verwijdert.",

"RefundPolicyTitle": "Bied je terugbetalingen aan voor ongebruikte abonnementsperioden?",
"RefundPolicyDescription": "Er worden geen terugbetalingen aangeboden voor ongebruikte abonnementsperioden. Gebruikers kunnen voorkomen dat het abonnement automatisch verlengd wordt door het op elk moment te annuleren.",

"TrialPeriodTitle": "Hoe lang is de proefperiode?",
"TrialPeriodDescription": "7 dagen, waarin je onze QR-codegenerator kunt uitproberen.",

"TrialAccessTitle": "Welke toegang geeft de proefperiode mij?",
"TrialAccessDescription": "Onze proefperiode geeft je toegang tot al onze tools. Bij QRfy geloven we dat je een service volledig moet kunnen testen om deze te kunnen evalueren.",

"TrialExtensionTitle": "Kan de proefperiode verlengd worden?",
"TrialExtensionDescription": "Het spijt ons, maar de proefperiode duurt slechts 7 dagen. Na deze periode kun je de platform blijven gebruiken door je aan te melden voor een van onze plannen.",

"CommercialUseTitle": "Kan ik de QR-codes die in de proefperiode zijn gegenereerd voor commerciële doeleinden gebruiken?",
"CommercialUseDescription": "Ja.",
"CancelTrialTitle": "Moet ik de proefperiode annuleren als ik niet van plan ben het platform te blijven gebruiken?",
"CancelTrialDescription": "Nee. De gratis proefperiode eindigt automatisch na 7 dagen. Alleen betalingsplannen kunnen worden geannuleerd.",

"QRCodeAfterTrialTitle": "Wat gebeurt er met mijn QR-codes zodra de proefperiode eindigt?",
"QRCodeAfterTrialDescription": "Je QR-codes worden drie maanden opgeslagen na het einde van de proefperiode. Gedurende deze periode kun je er geen toegang toe krijgen totdat je een van onze plannen afsluit.",

"bulknn": "Bulkcreatie en download",
"accessiblenn": "Het beheren en genereren van grote hoeveelheden QR-codes kan een zware taak zijn, maar onze tools voor bulkcreatie en download maken dit proces snel en efficiënt. Stel je voor dat een bedrijf een evenement organiseert dat dynamische vCard QR's voor al zijn medewerkers moet aanmaken, of een retailer die statische QR-codes met productinformatie moet genereren om de inventaris te organiseren. Deze tools stellen je in staat om tijd en moeite te besparen, waardoor het gemakkelijker wordt om je projecten te beheren. Bovendien hoef je je geen zorgen te maken over geavanceerde technische kennis; met QRFY is het massaal creëren van QR-codes intuïtief en toegankelijk.",
"Benefitsnn": "Voordelen van massale creatie",

"organizationalnn": "Massale creatie van QR-codes vereenvoudigt niet alleen het beheer van grote hoeveelheden informatie, maar biedt ook een aantal cruciale voordelen voor verschillende zakelijke en organisatorische toepassingen:",
"Operationalnn": "Operationele efficiëntie:",
"necessarynn": "Met slechts één klik kun je alle benodigde codes genereren, wat je uren handmatig werk bespaart. Deze efficiëntie is cruciaal voor grootschalige projecten.",
"Speednn": "Snelheid:",
"volumesnn": "Bulkcreatie maakt het mogelijk om grote volumes gegevens snel te verwerken, wat essentieel is in situaties met strakke deadlines.",

"Uniformitynn": "Uniformiteit en consistentie:",
"professionalnn": "zorgt ervoor dat alle codes een consistente lay-out en opmaak behouden, wat van vitaal belang is voor het handhaven van een professionele en consistente uitstraling.",

"customizationnn": "Grootschalige aanpassing:",

"participatingnn": "je kunt aangepaste QR-codes creëren voor elk lid van een team of product in een inventaris. Als je bedrijf bijvoorbeeld deelneemt aan een conferentie, kun je vCards voor alle teamleden genereren door eenvoudig een CSV-bestand met hun gegevens te uploaden.",

"Benefitsnnn": "Voordelen van Bulk Download",

"distributionnn": "De massale download van QR-codes biedt meerdere voordelen die het beheer en de distributie van digitale informatie op een efficiënte en georganiseerde manier vereenvoudigen:",

"Simplifiednn": "Vereenvoudigde organisatie:",
"materialsnn": "faciliteert de organisatie en distributie van QR-codes op gedrukte of digitale materialen. Het hebben van alle codes klaar om in één bestand te downloaden optimaliseert de logistiek.",

"accessibilitynn": "Gemak en toegankelijkheid:",

"anytimennn": "maakt het mogelijk om alle QR-codes beschikbaar te hebben in een downloadbaar bestand, klaar om overal en altijd te worden gebruikt.",

"Flexibilitynn": "Flexibiliteit en aanpassingsvermogen:",

"unforeseennn": "maakt snelle reactie op veranderingen of onvoorziene behoeften mogelijk, aangezien alle QR-codes gemakkelijk toegankelijk zijn. Dit is vooral nuttig voor dynamische marketingcampagnes of evenementen met meerdere activiteiten.",

"Distributionnnn": "Distributie-efficiëntie:",

"quicklynnn": "vereenvoudigt het proces van het integreren van QR-codes in verschillende platforms en materialen, wat de operationele efficiëntie verbetert. Zodra je alle QR-codes hebt gedownload, kun je ze snel integreren in presentaties, brochures of promotiemateriaal.",

"ensuringnnn": "Deze tools zorgen voor een efficiënter en georganiseerde beheer van QR-codes, zodat je je kunt concentreren op wat echt belangrijk is: het leveren van geweldige content en service aan je klanten.",

"arplans1": "Plannen en prijzen",
"arplans2": "Probeer het 7 dagen gratis voordat je je abonneert op het plan dat het beste bij je past.",
"arplans3": "je behoeften.",
"arplans4": "Beste waarde - Bespaar 50%",
"arplans5": "6 MAANDEN",
"arplans6": "Beste waarde - Bespaar 50%",
"arplans7": "PKR 12.037,00",
"arplans8": "PKR 9.029,00",
"arplans9": "/maand",
"arplans10": "Halfjaarlijks gefactureerd",
"arplans11": "Koop",
"arplans12": "PKR 9.029,00",
"arplans13": "3 MAANDEN",
"arplans14": "PKR 12.037,00",
"arplans15": "Btw niet inbegrepen in de bedragen.",
"arplans16": "Betaalmethoden",
"arplans17": "Als je een non-profitorganisatie, universiteit, school of een andere vergelijkbare entiteit vertegenwoordigt, nodigen we je uit om contact op te nemen met ons ondersteuningsteam om je een oplossing te bieden die aan je behoeften voldoet.",
"arplans18": "Neem contact met ons op",
"arplans19": "Alle plannen omvatten:",
"arplans20": "Creëer onbeperkt statische en dynamische QR's",
"arplans21": "Creëer onbeperkt QR's en werk ze in real-time bij wanneer je maar wilt.",
"arplans22": "Verscheidenheid aan QR-types",
"arplans23": "Kies uit meerdere QR-types, zoals URL, PDF, Menu, en meer.",
"arplans24": "Verscheidenheid aan downloadformaten",
"arplans25": "Download je QR in PNG, SVG, PDF, onder anderen.",
"arplans26": "Onbeperkte gebruikers",
"arplans27": "Nodig de gebruikers uit die je wilt om samen te werken aan de creatie en het beheer van je QR.",
"arplans28": "Complete QR-analyse",
"arplans29": "Krijg statistieken over het aantal scans, locaties en gebruikersapparaten.",
"arplans30": "Bewerken en beheer van QR-codes",
"arplans31": "Pas je QR's aan met kleuren, lettertypen en het logo van jouw keuze, onder andere opties.",
"arplans32": "Onbeperkte scans",
"arplans33": "Je QR's kunnen onbeperkt worden gescand.",
"arplans34": "Bulk creëren en downloaden",
"arplans35": "Genereer meerdere QR's met CSV of REST API en ontvang ze in één download.",
"arplans36": "Integreer Google en Facebook-pixel",
"arplans37": "Houd de interactie met je QR's bij.",
"arplans38": "Premium ondersteuning",
"arplans39": "Ontvang prioriteit en gepersonaliseerde technische assistentie om elk probleem op te lossen.",
"arplans40": "Annuleer wanneer je maar wilt.",
"arplans41": "Annuleer je abonnement op elk moment, zonder beperkingen.",
"arplans42": "Aangepast domein",
"arplans43": "Gebruik je eigen domein om de URL van je QR's aan te passen.",

"NBmarketing1": "Jouw alles-in-één marketingplatform",
"NBEverthing1": "Alles wat je moet weten om te beginnen",
"NBEverthing2": "In deze sectie vind je de basisconcepten en de noodzakelijke stappen om te beginnen",
"NBEverthing3": "te genieten van de voordelen van QR.",
"NBEverthing4": "Wat is een QR-code?",
"NBEverthing5": "De term “QR” staat voor “quick response” en verwijst naar directe toegang tot de informatie die in de code is opgenomen. Het is, kort gezegd, de evolutie van de streepjescode, bestaande uit patronen van zwarte en witte pixels.",
"NBEverthing6": "Denso Wave",
"NBEverthing7": ", een Japanse dochteronderneming van Toyota Denso, ontwikkelde ze om de componenten van hun auto's te markeren en zo de logistiek in hun productie te versnellen. Tegenwoordig heeft het veel populariteit gewonnen, dankzij de veelzijdigheid en toegankelijkheid, dankzij de functies van smartphones.",
"NBEverthing8": "Ken de voordelen van het gebruik van QR",
"NBEverthing9": "Je hebt misschien gemerkt dat steeds meer bedrijven kiezen voor QR, als een fundamentele hulpbron voor de marketing en commercialisatie van hun producten en diensten. De groeiende populariteit is te danken aan de veelzijdigheid van toepassingen: om betalingen van je klanten te ontvangen, links naar webpagina's, catalogi en prijslijsten te delen, feedback te ontvangen over je producten of diensten, de klant uit te nodigen om afbeeldingen of video's te delen, je zakelijke evenementen te promoten en nog veel meer, met slechts een scan!",
"NBEverthing10": "Hoe te beginnen met het gebruik van QR?",
"NBEverthing11": "Veel apparaten hebben al een ingebouwde QR-codelezer. In dat geval hoef je alleen maar de camera van je mobiele telefoon te openen en deze een paar seconden boven een code te houden, totdat er een notificatie op het scherm verschijnt. Als dit niet gebeurt, ga dan naar de instellingen om te controleren of QR-scanning is ingeschakeld. Als je deze functie niet hebt, download en installeer dan gewoon een QR-codelezer vanuit je app store.",
"NBEverthing12": "QR-code maken",
"NBLeave1": "Ga niet weg met twijfels",
"NBLeave2": "Basisinformatie",
"NBLeave3": "Ontwerp & creatie",
"NBLeave4": "kan & printen",
"NBLeave5": "Wat is een QR-codegenerator?",
"NBLeave6": "Het is een tool die je in staat stelt verschillende soorten QR-codes op een gemakkelijke en intuïtieve manier te genereren. De opkomst van QR-codes heeft onze QR-codegenerator gewild en vereist gemaakt door veel mensen en bedrijven, met bedrijven van alle soorten: je kunt onze QR-codegenerator gebruiken om QR-codes te maken voor je website, een PDF, een fotogalerij, een afspeellijst, een prijslijst of menu, je klanten te verbinden met een dienst die beschikbaar is in je bedrijf (WiFi-netwerk, aandacht, diensten, betalingen, enz.), evenementen of andere evenementen op openbare wegen te adverteren via de link naar de trailer of aankondiging, een vCard met contactinformatie te maken en deze met je klanten te delen, en nog veel meer.",
"NBLeave7": "Zijn QR-codes gratis?",
"NBLeave8": "Onze QR-codegenerator heeft een gratis proefversie van zeven dagen: de QR-codes die je genereert zijn voor altijd van jou. Als je tevreden bent met het product, kun je toegang krijgen tot het plan dat het beste bij jouw behoeften past. Door de service te contracteren, heb je onbeperkt toegang tot alle functies: onbeperkte dynamische en bewerkbare QR-creatie, alle variëteit aan QR-types, QR-bewerking en -beheer, onbeperkte scans, volledige analyses van je QR's en een verscheidenheid aan downloadformaten.",
"NBLeave9": "Kan ik een account aanmaken om gratis QR-codes te genereren?",
"NBLeave10": "Natuurlijk, de eerste zeven dagen zijn gratis zodat je onze QR-codegenerator kunt uitproberen.",
"NBLeave11": "Waarom is het maken van QR-codes op andere webpagina's gratis?",
"NBLeave12": "Dit komt omdat onze QR-codes dynamisch zijn in plaats van statisch. Alle QR-codes die met QRfy worden gegenereerd, hosten de informatie op onze servers, zoals PDF-documenten, video's, afbeeldingen, en hebben daardoor kosten, daarom zijn ze niet gratis.",
"NBLeave13": "Kunnen de gegenereerde QR-codes voor commerciële doeleinden worden gebruikt?",
"NBLeave14": "Het gebruik van QR-codes is tegenwoordig onderdeel van de marketingstrategie van veel bedrijven. Aarzel niet: gebruik de codes die je op ons platform genereert om je bedrijf te vernieuwen, zichtbaarheid te geven en dynamiek te bieden.",
"NBLeave15": "Welke soorten informatie kunnen in een QR-code worden opgeslagen?",
"NBLeave16": "QR-codes kunnen een breed scala aan informatie opslaan, aangepast aan wat je nodig hebt, aangezien de URL de gebruiker met slechts één scan naar het type inhoud kan leiden dat je wilt: een website, een PDF, een fotogalerij, een afspeellijst, prijslijsten, menu's, technische service, WiFi-netwerk, dienstenplatform, betalingslinks, video's, contactinformatie, enz. De mogelijkheden zijn eindeloos.",
"NBLeave17": "Hebben QR-codes een scan-teller?",
"NBLeave18": "Ja. Als je je aanmeldt voor een plan, kun je het aantal scans van je QR-codes bijhouden. Op deze manier kun je de voortgang van je campagnes observeren en zelfs de nodige aanpassingen doen om ze te verbeteren of uit te breiden.",
"NBLeave19": "Hoe lang zijn de QR's geldig? Verlopen ze?",
"NBLeave20": "QR-codes hebben geen vervaldatum. Ze stoppen alleen met werken als je de link wijzigt of verwijdert. Je hebt echter de optie om dynamische codes te maken, zodat je de inhoud of links kunt vervangen wanneer je dat nodig hebt.",
"NBLeave21": "Wat is het verschil tussen een statische en een dynamische QR-code?",
"NBLeave22": "Statische QR-codes zijn die welke niet kunnen worden bewerkt en waarvan de scans niet kunnen worden gevolgd. Dynamische codes daarentegen stellen je in staat om wijzigingen aan te brengen, zelfs nadat ze zijn gegenereerd: hun inhoud bijwerken, hun esthetiek wijzigen, links aanpassen en verschillende soorten fouten corrigeren. Laatstgenoemden stellen je ook in staat om het aantal scans te volgen.",
"NBLeave23": "Kan ik de codes beheren met de QR-codegenerator?",
"NBLeave24": "Natuurlijk. Wanneer je je aanmeldt voor een van onze plannen, kun je je QR-codes beheren zoals je wilt: creëren, ontwerpen, opslaan, verwijderen of je codes aanpassen zoals je wilt, logo's en frames toevoegen, een domein genereren, je favoriete ontwerpen opslaan, URL's bewerken en nog veel meer.",
"NBLeave25": "Wil je meer weten?",
"NBLeave26": "Bekijk onze veelgestelde vragen om antwoorden te vinden op eventuele vragen die je hebt over onze QR-codes.",
"NBLeave27": "Beantwoord al je vragen",
"NBLeave28": "Kan ik QR-codes in kleur maken of alleen in zwart-wit?",
"NBLeave29": "Je kunt de kleuren kiezen die je wilt! In onze QR-maker kun je kiezen uit een breed scala aan kleuren in #RRGGBB-notatie. Daar kun je niet alleen de kleuren van je bedrijf vinden, maar ze ook aanpassen aan de esthetiek van je campagne en, waarom niet, je verbeelding de vrije loop laten om ze naar wens te combineren.",
"NBLeave30": "Kan ik een QR-code wijzigen of bewerken?",
"NBLeave31": "Onze service stelt je in staat om de inhoud te wijzigen, typefouten te corrigeren of de link te veranderen, zelfs nadat de QR-code is gegenereerd. We weten dat klanten vaak fouten vinden of besluiten wijzigingen aan te brengen, dus bieden we de mogelijkheid om te bewerken, zonder een nieuwe QR-code te hoeven genereren. Ga hiervoor naar de sectie 'Mijn QR's' en selecteer degene die je wilt bewerken: je kunt de inhoud zo vaak als je nodig hebt wijzigen, behalve als je besluit het type ontwerp te wijzigen.",

"NBfooter1": "Probeer onze QR-codegenerator voor 7",
"NBfooter2": "dagen gratis.",
"NBfooter3": "Registreer nu",
"NBfooter4": "Maak je eigen QR-codes en",
"NBfooter5": "boost je bedrijf of idee",
"NBfooter6": "QR Code Generator",
"NBfooter7": "Plannen en prijzen",
"NBfooter8": "Bedrijf",
"NBfooter9": "Gebruiksvoorwaarden en",
"NBfooter10": "Contract",
"NBfooter11": "Privacybeleid",
"NBfooter12": "Cookiesbeleid",
"NBfooter13": "AVG",
"NBfooter14": "Hulpmiddelen",
"NBfooter15": "QR-codes voor",
"NBfooter16": "QR-codes op",
"NBfooter17": "QR-codes",
"NBfooter18": "Website",
"NBfooter19": "Afbeeldingen",
"NBfooter20": "Lijst met links",
"NBfooter21": "Bedrijf",
"NBfooter22": "Menu",
"NBfooter23": "Coupon",
"NBfooter24": "Apps",
"NBfooter25": "Landingspagina",
"NBfooter26": "Evenement",
"NBfooter27": "Feedback",
"NBfooter28": "Afspeellijst",
"NBfooter29": "Neem contact met ons op",
"NBfooter30": "FAQ",
"NBfooter31": "API-documentatie",
"NBfooter32": "Misbruik melden",
"NBfooter33": "2024 © QR Code Generator PRO S.L - 'QR Code' is een handelsmerk van DENSO WAVE INCORPORATED",
"NBfooter34": "Valuta",
"NBfooter35": "Nederlands",
"NBbus1": "QR-codes voor jouw bedrijf",
"NBbus2": "Ontdek hoe bedrijven die vergelijkbaar zijn met het jouwe QR-codes strategisch gebruiken",
"NBbus3": "Toepassingen van QR-codes",
"NBbus4": "in",
"NBbus5": "Marketing",
"NBbus6": "Ontdek hoe je QR-codes kunt gebruiken om je marketingstrategie te verbeteren.",
"NBbus7": "Meer info",

"NBres1": "Kies het type",
"NBres2": "QR-code",
"NBres3": "dat je nodig hebt om je bedrijf te verbeteren",
"NBres4": "De verscheidenheid aan aanpasbare QR-codes stelt je in staat om je print- en digitale media te vernieuwen, de klantervaring te verbeteren en links naar elk type inhoud te integreren.",
"NBres5": "Website",
"NBres6": "Met slechts één klik, stuur direct naar het adres dat je kiest op je pagina of applicatie, om toegang te vergemakkelijken en de ervaring van nieuwe gebruikers of klanten te verbeteren.",
"NBres7": "Maak QR-code",
"NBres8": "Meer info",
"NBres9": "Lijst met links",
"NBres10": "Verander de ervaring van je klanten door een QR-code te gebruiken om je bedrijf of de sociale netwerken van je bedrijf te delen. Deel toegang tot Instagram, Facebook, Twitter, LinkedIn en veel andere netwerken.",
"NBres11": "Trek meer klanten aan door audiovisueel materiaal te delen met QRFY. Deel je reclamefilmpje, tutorials, het nieuwe nummer van je band, je filmtrailer en nog veel meer om de interactie met je klanten te vergroten.",
"NBres12": "Vcard Plus",
"NBres13": "Met dit type QR-code kun je de informatie op je visitekaartje uitbreiden met meer contactgegevens en zelfs, als je dat wilt, toegang bieden tot je cv of je sociale netwerken.",

"NBres14": "Apps",
"NBres15": "Laat je klanten de installatie van applicaties toegankelijk maken met een enkele scan. QRFY stelt hen in staat om toegang te krijgen tot de winkel waar jouw applicatie zich bevindt met één QR-code.",
"NBres16": "Coupon",
"NBres17": "Trek meer klanten aan door coupons aan te bieden met een eenvoudige scan. Gebruik een Coupon QR, voeg QR-codes toe aan je reclamecampagne en verhoog je verkopen door de aandacht van nieuwe klanten te trekken met kortingen.",
"NBres18": "Afspeellijst",
"NBres19": "Deel muziek met Playlist QR. Verspreid je nieuwe nummers of geef je vrienden de afspeellijst van je onvergetelijke feest.",
"NBres20": "Evenement",
"NBres21": "Versterk de impact van je evenementen. Promoot je evenement met deze exclusieve QR-code en laat je publiek gemakkelijk alle details, zoals datum, tijd, locatie en meer, rechtstreeks aan hun agenda toevoegen.",
"NBres22": "Deel je PDF-bestand met QRFY, een snelle en gemakkelijke manier om je gedrukte materiaal uit te breiden: catalogi, brochures, menu's, boeken, instructies en nog veel meer, beschikbaar voor je klanten met een enkele scan.",
"NBres23": "Deel afbeeldingen en foto’s als nooit tevoren via een QR-code. Wie had gedacht dat zoveel herinneringen in één enkele QR konden zitten.",
"NBres24": "Met een Business QR kun je de essentiële informatie van je bedrijf delen op een pagina die geoptimaliseerd is voor mobiele apparaten. Een nieuwe directe en effectieve manier om bedrijfsadvertenties te doen.",
"NBres25": "Maak het menu voor je bar of restaurant en deel het met je klanten zonder in contact te komen met restaurantelementen.",
"NBres26": "Trek nieuwe klanten aan of verspreid het woord over je werk door muziek, podcasts en nog veel meer met hen te delen via een MP3 QR. Je kunt je gedrukte media aantrekkelijker maken en een groter bereik hebben door audiotracks toe te voegen met deze QR-code.",
"NBres27": "Waardeer de mening van je klanten door naar hun waardevolle opmerkingen te luisteren. Een Feedback QR stelt je in staat om klanttevredenheid te meten en onmiddellijk reacties in je e-mail te ontvangen.",
"NBres28": "Zet je paginabezoekers om in toekomstige klanten door ze naar onweerstaanbare aanbiedingen van je producten of diensten te leiden.",
"NBres29": "Statische QR-codes",
"NBres30": "Toegang tot elke website met onze statische QR-code. De makkelijkste en snelste manier om online inhoud te verkennen.",

"NBbtn1": "Maak QR-code",
"NBres31": "VCard",
"NBres32": "Tekst",
"NBres33": "E-mail",
"NBres34": "Vereenvoudig je marketing met SMS. Laat je klanten gemakkelijk berichten naar een toegewezen nummer sturen.",
"NBres35": "Verbeter de ervaring van je klanten, patiënten of vrienden door je WiFi-netwerk met hen te delen zonder een wachtwoord in te voeren.",
"NBres36": "Vervang fysieke kaarten door onze QR vCard. Een enkele scan en je contactgegevens staan op de telefoons van je klanten.",
"NBres37": "Vereenvoudig de communicatie met je bedrijf door te scannen. Voeg een nummer en een vooraf gedefinieerd bericht toe om het gesprek met jou te beginnen.",
"NBres38": "Toon platte tekst in de taal die je verkiest. Schrijf tot 300 tekens, inclusief letters, cijfers en symbolen.",
"NBres39": "Laat je klanten je gemakkelijk per e-mail contacteren door deze statische QR beschikbaar te stellen.",
"ques1": "Vragen over plannen",
"ques2": "Kan ik mijn plan wijzigen?",
"ques3": "Zodra je je voor een plan hebt ingeschreven, kun je alleen wijzigingen aanbrengen één maand voordat je huidige abonnement eindigt. Houd er rekening mee dat je je plan op elk moment kunt annuleren. Als je vragen hebt, neem dan contact met ons op via deze link.",
"ques4": "Bieden jullie terugbetalingen voor ongebruikte abonnementsperiodes?",
"ques5": "Er worden geen terugbetalingen aangeboden voor ongebruikte abonnementsperiodes. Gebruikers kunnen voorkomen dat het abonnement automatisch wordt verlengd door het op elk moment te annuleren.",
"ques6": "Heb ik volledige toegang met elk plan?",
"ques7": "Ja. Met elk plan heb je volledige toegang tot de tools om QR-codes te maken, statistieken en downloadformaten.",
"ques8": "Kan ik het gratis uitproberen?",
"ques9": "Natuurlijk, je hebt 7 dagen gratis om de app uit te proberen voordat je een betaald plan kiest.",
"ques10": "Welke betaalmethoden accepteren jullie?",
"ques11": "We accepteren kaartbetalingen (Mastercard, Visa). Alle betalingen worden gedaan in de geselecteerde valuta, en de prijzen zijn exclusief belasting over de toegevoegde waarde.",
"ques12": "Hoe kan ik mijn abonnement annuleren?",
"ques13": "Je kunt het abonnement op elk moment annuleren zonder verplichtingen vanuit de factureringssectie in je account.",

"Website_URLnn": "Website URL",
"Appearancenn": "Uiterlijk",
"templatennn": "Pas de stijl en sjabloon aan.",
"Framennn": "Frame",
"sqrtype1": "Homepage",
"sqrtype2": "Soorten QR-code",
"sqrtype3": "Website",
"sqrtype4": "Genereer een Video QR-code",
"sqrtype5": "Deel YouTube-video's",
"sqrtype6": "Een goede aanvulling op het drukwerk van uw bedrijf is de verspreiding van video's, waarmee het mogelijk is om de interactie met klanten aanzienlijk te vergroten en nieuwe klanten te bereiken.",
"sqrtype7": "Maak QR-code aan",
"sqrtype8": "Waar Video QR te gebruiken",
"sqrtype9": "Van muziekvideo's tot tutorials, van advertenties tot reviews, de mogelijkheden zijn eindeloos.",
"sqrtype10": "Website",
"sqrtype11": "PDF",
"sqrtype12": "vCard Plus",
"sqrtype13": "Afbeeldingen",
"sqrtype14": "Tekst",
"sqrtype15": "Video",
"sqrtype16": "Privaat gebruik",
"sqrtype17": "Als je je richt op de marketing van huishoudelijke en reparatieproducten, kun je je klanten via een Video QR tutorials aanbieden voor het gebruik van de producten en zo hun toegevoegde waarde vergroten.",
"sqrtype18": "Maak QR-code aan",
"sqrtype19": "Meer info",
"sqrtype20": "Schrijvers en redacteuren",
"sqrtype21": "Je kunt nieuwe lezers aantrekken door een trailer voor je boek, interviews of zelfs recensies van een persoonlijkheid uit de literaire wereld aan te bieden. Deze video's verspreiden is gemakkelijker met een QR-code die je kunt opnemen in je flyers voor reclame.",
"sqrtype22": "Maak QR-code aan",
"sqrtype23": "Meer info",
"sqrtype24": "Organisaties",
"sqrtype25": "Als je lid bent van een overheidsorganisatie of NGO, kun je Video QR gebruiken om acties te verspreiden, verbeteringen en projecten van je groep te tonen. Op deze manier wordt er meer transparantie in het management gecreëerd en neemt het vertrouwen van de burger toe.",
"sqrtype26": "Maak QR-code aan",
"sqrtype27": "Meer info",
"sqrtype28": "Financiën",
"sqrtype29": "In de financiën en verzekeringen zijn getuigenissen en persoonlijke advertenties effectief in het bereiken van meer klanten. Deel ervaringen en kennis over de aangeboden diensten via de Video QR voor directe verspreiding.",
"sqrtype30": "Maak QR-code aan",
"sqrtype31": "Meer info",
"sqrtype32": "Software",
"sqrtype33": "Als je software en games creëert of verkoopt, kun je de preview van het spel of programma delen met een videotrailer, om toekomstige kopers en spelers aan te trekken. Verspreid ze eenvoudig en onmiddellijk met een simpele Video QR-scan.",
"sqrtype34": "Maak QR-code aan",
"sqrtype35": "Meer info",
"sqrtype36": "Verpakte producten",
"sqrtype37": "Verbeter de consumentenervaring van je verpakte producten: voeg een QR-code toe op de verpakking van elk product om toegang te krijgen tot receptvideo's waarin je ze kunt gebruiken.",
"sqrtype38": "Maak QR-code aan",
"sqrtype39": "Meer info",
"sqrtype40": "Bekijk enkele van de vele toepassingen van QRFY Video",
"sqrtype41": "Deel video's met je klanten met een simpele scan.",
"sqrtype42": "Creëren",
"sqrtype43": "De perfecte promotie",
"sqrtype44": "Met deze QR-code kun je de promotievideo van je bedrijf, tutorials, evenementen en veel meer onmiddellijk verspreiden.",
"sqrtype45": "Genereer QR-code",
"sqrtype46": "Personaliseer",
"sqrtype47": "Pas het aan naar jouw wens",
"sqrtype48": "Het is aan jou om de landingspagina aan te passen, met titel, beschrijving, kleuren, de link en een gepersonaliseerde knop die leidt naar de video die je wilt, zodat de ervaring van de klant aangenaam en eenvoudig is, waardoor ze de inhoud op een optimale manier kunnen bereiken.",
"sqrtype49": "Genereer QR-code",
"sqrtype50": "Flexibiliteit",
"sqrtype51": "Je laat niemand buiten",
"sqrtype52": "Je QR-code moet niet alleen aantrekkelijk zijn, maar ook toegankelijk. Maak je geen zorgen: QRFY is flexibel en past zich aan verschillende apparaten aan, om een breder publiek aan te trekken.",
"sqrtype53": "Genereer QR-code",
"sqrtype54": "Toegankelijkheid",
"sqrtype55": "Eenvoudig in gebruik",
"sqrtype56": "In het geval van Video QR's blijft het publiek alleen op de pagina voor de duur van de video('s) die je hebt toegevoegd. Als je wilt, heb je de optie om de video's rechtstreeks op de landingspagina te laten afspelen, zodat mensen de inhoud met een enkele klik kunnen openen.",
"sqrtype57": "Genereer QR-code",
"sqrtype58": "Bijwerken",
"sqrtype59": "Maak je geen zorgen over het maken van fouten",
"sqrtype60": "Als je een fout ontdekt of je linkinformatie of de video zelf wilt vervangen of bijwerken, maak je geen zorgen: alle gegevens op de landingspagina kunnen op elk moment worden gewijzigd, zonder dat je een QR-code opnieuw hoeft te maken.",
"sqrtype61": "Genereer QR-code",
"sqrtype62": "Alle plannen omvatten:",
"sqrtype63": "Onbeperkte dynamische QR",
"sqrtype64": "Maak onbeperkt QR-codes aan en werk ze in real-time bij wanneer je maar wilt.",
"sqrtype65": "Variëteit aan QR-types",
"sqrtype66": "Kies uit verschillende QR-types, zoals URL, PDF, Menu, en meer.",
"sqrtype67": "Variëteit aan downloadformaten",
"sqrtype68": "Download je QR in PNG, SVG, PDF, onder andere.",
"sqrtype69": "Onbeperkte leden",
"sqrtype70": "Nodig de gebruikers uit waarmee je wilt samenwerken in de creatie en het beheer van je QR.",
"sqrtype71": "Volledige QR-analyse",
"sqrtype72": "Ontvang statistieken over het aantal scans, locaties en gebruikersapparaten.",
"sqrtype73": "QR-bewerking en -beheer",
"sqrtype74": "Pas je QR's aan met kleuren, lettertypen en het logo dat je kiest, onder andere opties.",
"sqrtype75": "Onbeperkte scans",
"sqrtype76": "Je QR's kunnen onbeperkt worden gescand.",
"sqrtype77": "Bulkcreatie en -download",
"sqrtype78": "Genereer meerdere QR's met CSV of REST API en verkrijg ze in een enkele download.",
"sqrtype79": "Integreer Google- en Facebook-pixels",
"sqrtype80": "Volg de interactie met je QR's.",
"sqrtype81": "Premium ondersteuning",
"sqrtype82": "Je QR's kunnen onbeperkt worden gescand.",
"sqrtype83": "Annuleer wanneer je maar wilt",
"sqrtype84": "Genereer meerdere QR's met CSV of REST API en verkrijg ze in een enkele download.",
"sqrtype85": "Aangepaste domein",
"sqrtype86": "Volg de interactie met je QR's.",
"url": "URL",
"text": "Tekst",
"wifi": "Wi-Fi",
"vCard": "vCard",
"email": "E-mail",
"whatsapp": "Whatsapp",
"sms": "SMS",
"pdf": "PDF",
"vCardPlus": "vCard Plus",
"images": "Afbeeldingen",
"video": "Video",
"listOfLinks": "Lijst van links",
"business": "Bedrijf",
"menu": "Menu",
"coupon": "Coupon",
"mp3": "MP3",
"apps": "Apps",
"landingPage": "Landingspagina",
"event": "Evenement",
"feedback": "Feedback",
"playlist": "Afspeellijst",
"twoDPlaylist": "2D Afspeellijst",
"socialMedia": "Sociale Media"














}